-- phpMyAdmin SQL Dump
-- version 4.9.7
-- https://www.phpmyadmin.net/
--
-- Host: localhost:3306
-- Generation Time: Nov 10, 2021 at 04:46 AM
-- Server version: 5.7.35-cll-lve
-- PHP Version: 7.3.32

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET AUTOCOMMIT = 0;
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `dgmaidag_iribogaine`
--

-- --------------------------------------------------------

--
-- Table structure for table `admin`
--

CREATE TABLE `admin` (
  `id` int(3) NOT NULL,
  `adminname` varchar(30) COLLATE utf8_persian_ci NOT NULL,
  `adminpassword` varchar(30) COLLATE utf8_persian_ci NOT NULL,
  `date` varchar(30) COLLATE utf8_persian_ci NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_persian_ci;

--
-- Dumping data for table `admin`
--

INSERT INTO `admin` (`id`, `adminname`, `adminpassword`, `date`) VALUES
(1, 'admin', 'sina1234', '1569691920');

-- --------------------------------------------------------

--
-- Table structure for table `caption`
--

CREATE TABLE `caption` (
  `id` int(10) NOT NULL,
  `filename` varchar(30) COLLATE utf8_persian_ci NOT NULL,
  `type` varchar(30) COLLATE utf8_persian_ci NOT NULL,
  `size` int(20) NOT NULL,
  `header` varchar(300) COLLATE utf8_persian_ci NOT NULL,
  `p_one` mediumtext COLLATE utf8_persian_ci NOT NULL,
  `p_two` mediumtext COLLATE utf8_persian_ci,
  `related` varchar(100) COLLATE utf8_persian_ci DEFAULT NULL,
  `visits` int(11) NOT NULL,
  `duration` varchar(10) COLLATE utf8_persian_ci NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_persian_ci;

--
-- Dumping data for table `caption`
--

INSERT INTO `caption` (`id`, `filename`, `type`, `size`, `header`, `p_one`, `p_two`, `related`, `visits`, `duration`) VALUES
(38, 'deburah.jpg', 'deburah', 9457, 'ØªØ­Ù‚ÛŒÙ‚Ø§Øª Ø¹Ù„Ù…ÛŒ ØµÙˆØ±Øª Ú¯Ø±ÙØªÙ‡ Ø¯Ø± Ø²Ù…ÛŒÙ†Ù‡ Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ†', 'Ø§ÙˆÙ„ÛŒÙ† ØªØ­Ù‚ÛŒÙ‚Ø§Øª Ø¯Ø± Ø²Ù…ÛŒÙ†Ù‡ Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† ØªÙˆØ³Ø· Ø¯Ú©ØªØ± Ø¯Ø¨ÙˆØ±Ø§ Ù…Ø´ØŒ Ø§Ø³ØªØ§Ø¯ ÙØ§Ø±Ù…Ø§Ú©ÙˆÙ„ÙˆÚ˜ÛŒ Ø§Ø² Ø¯Ø§Ù†Ø´Ú¯Ø§Ù‡ Ù…Ø±ÛŒ Ù„Ù†Ø¯ Ø¢Ù…Ø±ÛŒÚ©Ø§ Ø§Ù†Ø¬Ø§Ù… Ø´Ø¯. ØªØ§ Ù¾ÛŒØ´ Ø§Ø² Ø§ÛŒÙ† ØªØ­Ù‚ÛŒÙ‚Ø§ØªØŒ ØªØ§Ø«ÛŒØ±Ø§Øª Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† Ø¯Ø± Ø²Ù…ÛŒÙ†Ù‡ ØªØ±Ú© Ø§Ø¹ØªÛŒØ§Ø¯ Ù†Ø§Ø´Ù†Ø§Ø®ØªÙ‡ Ø¨ÙˆØ¯. Ø§Ù…Ø§ Ù¾Ø³ Ø§Ø² ØªØ­Ù‚ÛŒÙ‚Ø§Øª Ø§Ù†Ø¬Ø§Ù… Ú¯Ø±ÙØªÙ‡ ØªÙˆØ³Ø· Ù…Ø­Ù‚Ù‚Ø§Ù†ÛŒ Ù‡Ù…Ú†ÙˆÙ† Ø¯Ú©ØªØ± Ù…Ø´ØŒ ØªØ§Ø«ÛŒØ±Ø§Øª Ø§ÛŒÙ† Ú¯ÛŒØ§Ù‡ Ø¯Ø± Ø²Ù…ÛŒÙ†Ù‡ ØªØ±Ú© Ø§Ø¹ØªÛŒØ§Ø¯ Ø¬Ù†Ø¨Ù‡ Ø¹Ù„Ù…ÛŒ Ùˆ Ø¹Ù…Ù„ÛŒ Ø¨Ù‡ Ø®ÙˆØ¯ Ú¯Ø±ÙØª..', 'Ø¯Ø± Ø§ÛŒÙ† Ú©Ù„ÛŒÙ¾ØŒ Ù†ØªØ§ÛŒØ¬ Ø§ÙˆÙ„ÛŒÙ‡ ØªØ­Ù‚ÛŒÙ‚Ø§Øª Ø§Ù†Ø¬Ø§Ù… Ø´Ø¯Ù‡ Ø¯Ø± Ø²Ù…ÛŒÙ†Ù‡ Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† Ø¯Ø± Ú©Ø§Ù†Ø§Ù„ ØªÙ„ÙˆÛŒØ²ÛŒÙˆÙ†ÛŒ Ø§ÛŒ Ø¨ÛŒ Ø³ÛŒ Ù…ÙˆØ±Ø¯ Ø¨Ø±Ø±Ø³ÛŒ Ù‚Ø±Ø§Ø± Ù…ÛŒ Ú¯ÛŒØ±Ø¯. Ù†ØªØ§ÛŒØ¬ Ø§ÙˆÙ„ÛŒÙ‡ ØªØ­Ù‚ÛŒÙ‚Ø§Øª Ø¨Ø§ÙˆØ± Ú©Ø±Ø¯Ù†ÛŒ Ù†Ø¨ÙˆØ¯: Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† Ø±ÛŒØ´Ù‡ Ú¯ÛŒØ§Ù‡ÛŒ Ø¢ÙØ±ÛŒÙ‚Ø§ÛŒÛŒ Ø§Ø³Øª Ú©Ù‡ Ø¨Ø§ ÛŒÚ© Ø¨Ø§Ø± Ù…ØµØ±Ù Ø¢Ù† Ú©Ù„ÛŒÙ‡ Ø¹Ù„Ø§Ø¦Ù… Ø®Ù…Ø§Ø±ÛŒ Ø¨Ø±Ø§ÛŒ Ù‡Ù…ÛŒØ´Ù‡ Ø§Ø² Ø¨ÛŒÙ† Ù…ÛŒ Ø±ÙˆØ¯ØŒ Ø§ÙØ³Ø±Ø¯Ú¯ÛŒ Ù‚Ø·Ø¹ Ù…ØµØ±Ù Ú©Ø§Ù…Ù„Ø§ Ø§Ø² Ø¨ÛŒÙ† Ù…ÛŒ Ø±ÙˆØ¯ØŒ Ùˆ ÙˆØ³ÙˆØ³Ù‡ Ù…ØµØ±Ù Ú©Ø§Ù‡Ø´ Ù…ÛŒ ÛŒØ§Ø¨Ø¯!! ', '41-44-40-42-54', 281, '09:21'),
(40, 'rite_of_passage.jpg', 'rite_of_passage', 12050, 'Ù…Ø³ØªÙ†Ø¯ Ø¢Ø¦ÛŒÙ† Ú¯Ø°Ø±', 'Ø§ÛŒÙ† Ù…Ø³ØªÙ†Ø¯ Ø§Ø·Ù„Ø§Ø¹Ø§Øª Ú©Ø§Ù…Ù„ÛŒ Ø¯Ø± Ø²Ù…ÛŒÙ†Ù‡ ØªØ§Ø±ÛŒØ®Ú†Ù‡ØŒ Ù…Ú©Ø§Ù†ÛŒØ²Ù… Ø§Ø«Ø± Ùˆ ØªØ§Ø«ÛŒØ±Ø§Øª Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† Ø¯Ø± Ø²Ù…ÛŒÙ†Ù‡ ØªØ±Ú© Ø§Ø¹ØªÛŒØ§Ø¯ Ø±Ø§ Ø¯Ø± Ø§Ø®ØªÛŒØ§Ø± Ù…Ø®Ø§Ø·Ø¨ Ù‚Ø±Ø§Ø± Ù…ÛŒ Ø¯Ù‡Ø¯.', 'Ø§ÙØ±Ø§Ø¯ÛŒ Ú©Ù‡ Ø¨Ø§ Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† Ù…ÙˆÙÙ‚ Ø¨Ù‡ ØªØ±Ú© Ø§Ø¹ØªÛŒØ§Ø¯ Ø´Ø¯Ù‡ Ø§Ù†Ø¯ ØªØ¬Ø±Ø¨Ù‡ Ø®ÙˆØ¯ Ø±Ø§ Ø¨Ù‡ Ø§Ø´ØªØ±Ø§Ú© Ù…ÛŒ Ú¯Ø°Ø§Ø±Ù†Ø¯ØŒ Ùˆ Ù¾Ø²Ø´Ú©Ø§Ù† Ù…Ø·Ø±Ø­ Ù†ØªØ§ÛŒØ¬ ØªØ­Ù‚ÛŒÙ‚Ø§Øª Ø®ÙˆØ¯ Ø±Ø§ Ø¯Ø± Ø§Ø®ØªÛŒØ§Ø± Ø´Ù…Ø§ Ù‚Ø±Ø§Ø± Ù…ÛŒ Ø¯Ù‡Ù†Ø¯.', '38-42-43', 102, '00:00'),
(41, 'gabore.jpg', 'gabore', 9143, 'Ø±ÙˆØ§Ù†Ø´Ù†Ø§Ø³ÛŒ Ø§Ø¹ØªÛŒØ§Ø¯', 'Ø¯Ø± Ø§ÛŒÙ† Ú©Ù„ÛŒÙ¾ Ø¯Ú©ØªØ± Ú¯Ø¨ÙˆØ± Ù…Ø§ØªÛŒ Ø§Ø¹ØªÛŒØ§Ø¯ Ø±Ø§ Ø§Ø² Ù…Ù†Ø¸Ø± Ø±ÙˆØ§Ù†Ø´Ù†Ø§Ø³ÛŒ Ù…ÙˆØ±Ø¯ Ø¨Ø±Ø±Ø³ÛŒ Ù‚Ø±Ø§Ø± Ù…ÛŒ Ø¯Ù‡Ø¯.', 'Ø¯Ú©ØªØ± Ù…Ø§ØªÛŒ Ø§Ø² Ù¾ÛŒØ´Ú¯Ø§Ù…Ø§Ù† Ø§Ø³ØªÙØ§Ø¯Ù‡ Ø§Ø² Ø±ÙˆØ§Ù† Ù‡Ø´ÛŒØ§Ø± Ù‡Ø§ Ø¨Ø±Ø§ÛŒ Ø¯Ø±Ù…Ø§Ù† Ø§Ø¹ØªÛŒØ§Ø¯ Ø§Ø³Øª Ùˆ Ú©ØªØ§Ø¨Ù‡Ø§ÛŒ Ø²ÛŒØ§Ø¯ÛŒ Ø±Ø§ Ø¯Ø± Ø§ÛŒÙ† Ø²Ù…ÛŒÙ†Ù‡ ØªØ§Ù„ÛŒÙ Ù†Ù…ÙˆØ¯Ù‡ Ø§Ø³Øª.', '40-45-47-50', 20, '00:00'),
(42, 'ayahuasca-dr-gabor-mate.jpg', 'ayahuasca-dr-gabor-mate', 9446, 'ØªÙˆØ¶ÛŒØ­Ø§Øª Ø¯Ú©ØªØ± Ù…Ø§ØªÛŒ Ø¯Ø±Ø¨Ø§Ø±Ù‡ Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† Ø¯Ø±Ù…Ø§Ù†ÛŒ', 'Ø¯Ø± Ø§ÛŒÙ† ÙˆÛŒØ¯Ø¦ÙˆÛŒ Ú©ÙˆØªØ§Ù‡ØŒ Ø¯Ú©ØªØ± Ù…Ø§ØªÛŒ Ø¨Ù‡ Ø³ÙˆØ§Ù„Ø§Øª Ø­Ø§Ø¶Ø±ÛŒÙ† Ø¯Ø± Ø²Ù…ÛŒÙ†Ù‡ Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† Ùˆ ØªØ§Ø«ÛŒØ±Ø§Øª Ø¢Ù† Ø¨Ø± ØªØ±Ú© Ø§Ø¹ØªÛŒØ§Ø¯ ØªÙˆØ¶ÛŒØ­ Ù…ÛŒ Ø¯Ù‡Ø¯. ', 'Ø¯Ø± Ø§ÛŒÙ† ÙˆÛŒØ¯Ø¦ÙˆÛŒ Ú©ÙˆØªØ§Ù‡ Ú©Ù‡ Ù‚Ø³Ù…ØªÛŒ Ø§Ø² ÛŒÚ© Ú©Ù†ÙØ±Ø§Ù†Ø³ Ø¨ÛŒÙ† Ø§Ù„Ù…Ù„Ù„ÛŒ Ø¯Ø± Ø²Ù…ÛŒÙ†Ù‡ Ø§Ø¹ØªÛŒØ§Ø¯ Ù…ÛŒ Ø¨Ø§Ø´Ø¯ØŒ Ø¨Ù‡ Ø¨Ø³ÛŒØ§Ø±ÛŒ Ø§Ø² Ø³ÙˆØ§Ù„Ø§Øª Ø´Ù…Ø§ Ù¾Ø§Ø³Ø® Ø¯Ø§Ø¯Ù‡ Ù…ÛŒ Ø´ÙˆØ¯', '38-41-44-49', 7, '10:07'),
(43, 'cbs_news.jpg', 'cbs_news', 8156, 'Ú¯Ø²Ø§Ø±Ø´ Ø´Ø¨Ú©Ù‡ Ø³ÛŒ Ø¨ÛŒ Ø§Ø³ Ø¢Ù…Ø±ÛŒÚ©Ø§ Ø¯Ø± Ù…ÙˆØ±Ø¯ Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ†', 'Ø¯Ø± Ø§ÛŒÙ† Ú¯Ø²Ø§Ø±Ø´ Ú©Ù‡ Ø§Ø² Ø´Ø¨Ú©Ù‡  Ø³ÛŒ Ø¨ÛŒ Ø§Ø³ Ø¢Ù…Ø±ÛŒÚ©Ø§ Ù¾Ø®Ø´ Ø´Ø¯ØŒ ØªØ­Ù‚ÛŒÙ‚Ø§Øª Ø§Ù†Ø¬Ø§Ù… Ø´Ø¯Ù‡ Ø¯Ø± Ø²Ù…ÛŒÙ†Ù‡ Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† Ù…ÙˆØ±Ø¯ Ø¨Ø±Ø±Ø³ÛŒ Ù‚Ø±Ø§Ø± Ù…ÛŒ Ú¯ÛŒØ±Ø¯.', 'Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† Ø±ÛŒØ´Ù‡ ÛŒÚ© Ú¯ÛŒØ§Ù‡ Ø¢ÙØ±ÛŒÙ‚Ø§ÛŒÛŒ Ø§Ø³Øª Ú©Ù‡ ØªØ§Ø«ÛŒØ±Ø§Øª ÙÙˆÙ‚ Ø§Ù„Ø¹Ø§Ø¯Ù‡ Ø§ÛŒ Ø¯Ø± Ø²Ù…ÛŒÙ†Ù‡ ØªØ±Ú© Ø§Ø¹ØªÛŒØ§Ø¯ Ø¯Ø§Ø±Ø¯', '40', 75, '04:57'),
(44, 'ibogaine_maryland.jpg', 'ibogaine_maryland', 8172, 'ÙˆØ¶Ø¹ÛŒØª Ù‚Ø§Ù†ÙˆÙ†ÛŒ Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† Ø¯Ø± Ø¢Ù…Ø±ÛŒÚ©Ø§', 'Ø§ÛŒØ§Ù„Øª Ù…Ø±ÛŒÙ„Ù†Ø¯ Ø¢Ù…Ø±ÛŒÚ©Ø§ Ø§ÙˆÙ„ÛŒÙ† Ø§ÛŒØ§Ù„ØªÛŒ Ø§Ø³Øª Ú©Ù‡ Ø§Ø² Ø³Ø§Ù„ 2017 ØªØ¬ÙˆÛŒØ² Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† Ø¨ØµÙˆØ±Øª Ø¢Ø²Ù…Ø§ÛŒØ´ÛŒ Ù‚Ø§Ù†ÙˆÙ†ÛŒ Ø´Ø¯. Ú†Ù‡Ø§Ø± Ú©Ù„ÛŒÙ†ÛŒÚ© Ø¨Ø±Ø§ÛŒ ØªØ¬ÙˆÛŒØ² Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† Ø¨Ù‡ Ø§ÙØ±Ø§Ø¯ ÙˆØ§Ø¬Ø¯ Ø´Ø±Ø§ÛŒØ· Ø¯Ø± Ù†Ø¸Ø± Ú¯Ø±ÙØªÙ‡ Ø´Ø¯Ù‡ Ø§Ø³Øª.', 'Ø¹Ù„Ø§ÙˆÙ‡ Ø¨Ø± Ø§ÛŒÙ†ØŒ ØªØ§ Ú©Ù†ÙˆÙ† Ø¯Ø± Ú†Ù†Ø¯ÛŒÙ† Ø§ÛŒØ§Ù„Øª Ø¯ÛŒÚ¯Ø± Ù†ÛŒØ² Ø¨ØµÙˆØ±Øª Ø¢Ø²Ù…Ø§ÛŒØ´ÛŒ Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† Ù…ÙˆØ±Ø¯ Ø§Ø³ØªÙØ§Ø¯Ù‡ Ù‚Ø±Ø§Ø± Ù…ÛŒ Ú¯ÛŒØ±Ø¯ Ùˆ Ù‚Ø±Ø§Ø± Ø§Ø³Øª Ù†ØªØ§ÛŒØ¬ Ø§ÛŒÙ† ØªØ­Ù‚ÛŒÙ‚ Ø¯Ø± Ø³Ø§Ù„ 2022 Ù…ÙˆØ±Ø¯ Ø¨Ø±Ø±Ø³ÛŒ Ù‚Ø±Ø§Ø± Ú¯Ø±ÙØªÙ‡ Ùˆ ØªØ¬ÙˆÛŒØ² Ø§ÛŒÙ† Ø¯Ø§Ø±ÙˆÛŒ Ú¯ÛŒØ§Ù‡ÛŒ Ù‚Ø§Ù†ÙˆÙ†ÛŒ Ø´ÙˆØ¯ ', '38-41-50', 79, '00:00'),
(45, 'action.jpg', 'action', 29549, 'Ù…Ú©Ø§Ù†ÛŒØ²Ù… Ø§Ø«Ø± Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ†', 'Ù‡Ø±Ú†Ù†Ø¯ Ù…Ú©Ø§Ù†ÛŒØ²Ù… Ø§Ø«Ø± Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† Ø¨Ø·ÙˆØ± Ú©Ø§Ù…Ù„ Ù…Ø´Ø®Øµ Ù†ÛŒØ³ØªØŒ Ø§Ù…Ø§ ØªØ­Ù‚ÛŒÙ‚Ø§Øª Ø²ÛŒØ§Ø¯ÛŒ Ø¯Ø± Ø§ÛŒÙ† Ø²Ù…ÛŒÙ†Ù‡ Ø§Ù†Ø¬Ø§Ù… Ø´Ø¯Ù‡ Ø§Ø³Øª. Ø¨Ø·ÙˆØ± ØªØ¬Ø±Ø¨ÛŒ Ø«Ø§Ø¨Øª Ø´Ø¯Ù‡ Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† Ú¯ÛŒØ±Ù†Ø¯Ù‡ Ù‡Ø§ÛŒ Ø¹ØµØ¨ÛŒ ØªØ®Ø±ÛŒØ¨ Ø´Ø¯Ù‡ ØªÙˆØ³Ø· Ù…ÙˆØ§Ø¯ Ù…Ø®Ø¯Ø± Ø±Ø§ Ø¨Ø§Ø²Ø³Ø§Ø²ÛŒ Ù…ÛŒ Ù†Ù…Ø§ÛŒØ¯.', 'Ø¯Ø± Ø§ÛŒÙ† Ú©Ù„ÛŒÙ¾ØŒ Ù…Ú©Ø§Ù†ÛŒØ²Ù… Ø§Ø«Ø± Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† Ù…ÙˆØ±Ø¯ Ø¨Ø±Ø±Ø³ÛŒ Ù‚Ø±Ø§Ø± Ù…ÛŒ Ú¯ÛŒØ±Ø¯', '38-40-42', 84, '02:59'),
(46, 'national_geography.jpg', 'national_geography', 6777, 'Ù…Ø³ØªÙ†Ø¯ Ù†Ø´Ù†Ø§Ù„ Ú˜Ø¦ÙˆÚ¯Ø±Ø§ÙÛŒ Ø¯Ø±Ø¨Ø§Ø±Ù‡ Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ†', 'Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† Ø¨Ù‡ Ø¹Ù†ÙˆØ§Ù† Ù…ÙˆØ«Ø±ØªØ±ÛŒÙ† Ø¯Ø§Ø±ÙˆÛŒ ØªØ±Ú© Ø§Ø¹ØªÛŒØ§Ø¯ Ø¯Ø± Ù…Ø³ØªÙ†Ø¯ ØªÙ‡ÛŒÙ‡ Ø´Ø¯Ù‡ Ø´Ø¨Ú©Ù‡ ØªÙ„ÙˆÛŒØ²ÛŒÙˆÙ†ÛŒ Ù†Ø´Ù†Ø§Ù„ Ú˜Ø¦ÙˆÚ¯Ø±Ø§ÙÛŒ Ù…ÙˆØ±Ø¯ Ø¨Ø±Ø±Ø³ÛŒ Ù‚Ø±Ø§Ø± Ú¯Ø±ÙØªÙ‡ Ø§Ø³Øª. ', 'Ø¯Ø± Ø§ÛŒÙ† Ù…Ø³ØªÙ†Ø¯ØŒ ØªØ­Ù‚ÛŒÙ‚Ø§Øª Ø§Ù†Ø¬Ø§Ù… Ø´Ø¯Ù‡ Ø¯Ø± Ø²Ù…ÛŒÙ†Ù‡ Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† Ø¨ØµÙˆØ±Øª Ø®Ù„Ø§ØµÙ‡ Ø§Ø±Ø§Ø¦Ù‡ Ø´Ø¯Ù‡ØŒ Ùˆ Ù¾Ø±ÙˆØ³Ù‡ Ø¯Ø±Ù…Ø§Ù† ÙØ±Ø¯ÛŒ Ø¨Ù‡ Ù†Ø§Ù… ØªØ¦ÙˆØŒ Ø§Ø² Ø²Ù…Ø§Ù† Ù…ØµØ±Ù Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† ØªØ§ Ú†Ù†Ø¯ Ù…Ø§Ù‡ Ø¨Ø¹Ø¯ Ø§Ø² Ø¢Ù† Ù…ÙˆØ±Ø¯ Ø¨Ø±Ø±Ø³ÛŒ Ù‚Ø±Ø§Ø± Ù…ÛŒ Ú¯ÛŒØ±Ø¯', '38-44-47', 18, '00:00'),
(47, 'what_is_addiction.jpg', 'what_is_addiction', 5749, 'Ø§Ø¹ØªÛŒØ§Ø¯ Ú†ÛŒØ³ØªØŸ', 'Ø¯Ø± Ø§ÛŒÙ† Ú©Ù„ÛŒÙ¾ Ù†Ø­ÙˆÙ‡ ØªØºÛŒÛŒØ± Ø¹Ù…Ù„Ú©Ø±Ø¯ Ù…ØºØ² Ø¯Ø± Ø§Ø«Ø± Ù…ØµØ±Ù Ù…ÙˆØ§Ø¯ Ù…Ø®Ø¯Ø± Ù…ÙˆØ±Ø¯ Ø¨Ø±Ø±Ø³ÛŒ Ù‚Ø±Ø§Ø± Ù…ÛŒ Ú¯ÛŒØ±Ø¯.', 'Ù‡Ø±Ú†Ù†Ø¯ Ù…ÙˆØ§Ø¯ Ù…Ø®Ø¯Ø± Ù…Ø®ØªÙ„Ù Ù‚Ø³Ù…ØªÙ‡Ø§ÛŒ Ù…Ø®ØªÙ„ÙÛŒ Ø§Ø² Ù…ØºØ² Ø±Ø§ Ø¯Ø±Ú¯ÛŒØ± Ù…ÛŒ Ù†Ù…Ø§ÛŒÙ†Ø¯ Ùˆ ØªØ§Ø«ÛŒØ±Ø§Øª Ù…ØªÙØ§ÙˆØªÛŒ Ø¯Ø± Ù…ØºØ² Ø§ÛŒØ¬Ø§Ø¯ Ù…ÛŒ Ù†Ù…Ø§ÛŒÙ†Ø¯ØŒ Ø§Ù…Ø§ Ø¹Ù…Ù„Ú©Ø±Ø¯ Ø¢Ù†Ù‡Ø§ ØªÙ‚Ø±ÛŒØ¨Ø§ Ù…Ø´Ø§Ø¨Ù‡ ÛŒÚ©Ø¯ÛŒÚ¯Ø± Ø§Ø³Øª', '38-48-50', 18, '00:00'),
(48, 'dana.jpg', 'dana', 6882, 'Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† Ø¯Ø± Ù†Ø´Ø³Øª Ø³Ø§Ù„Ø§Ù†Ù‡ Ø³Ø§Ø²Ù…Ø§Ù† Ù…Ù„Ù„', 'Ø¯Ø± Ø§ÛŒÙ† Ú©Ù„ÛŒÙ¾ØŒ Ø¯Ú©ØªØ± Ø¨ÛŒÙ„ Ø¯Ø± Ø²Ù…ÛŒÙ†Ù‡ Ø§Ø³ØªÙØ§Ø¯Ù‡ Ø§Ø² Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† Ùˆ ØªØ§Ø«ÛŒØ±Ø§Øª Ø¢Ù† Ø¯Ø± Ú©Ø§Ù‡Ø´ Ù…ÛŒØ²Ø§Ù† Ø¢Ø³ÛŒØ¨ Ø¯Ø± Ø®Ø§Ù†ÙˆØ§Ø¯Ù‡ Ù‡Ø§ÛŒ Ø¯Ø±Ú¯ÛŒØ± Ø§Ø¹ØªÛŒØ§Ø¯ Ùˆ Ù‡Ù…Ú†Ù†ÛŒÙ† Ø§ÙØ±Ø§Ø¯ Ù…ØµØ±Ù Ú©Ù†Ù†Ø¯Ù‡ ØµØ­Ø¨Øª Ù…ÛŒ Ú©Ù†Ø¯.', 'Ú©Ù„ÛŒÙ¾ Ú©Ø§Ù…Ù„ Ø§ÛŒÙ† ØµØ­Ø¨ØªÙ‡Ø§ Ø±Ø§ Ù…ÛŒ ØªÙˆØ§Ù†ÛŒØ¯ Ø§Ø² ÛŒÙˆØªÛŒÙˆØ¨ Ø¯Ø§Ù†Ù„ÙˆØ¯ Ùˆ Ù…Ø´Ø§Ù‡Ø¯Ù‡ Ù†Ù…Ø§ÛŒÛŒØ¯', '41-46-50', 16, '03:57'),
(49, 'documentary_2.JPG', 'documentary_2', 108543, 'ØªÙˆØ¶ÛŒØ­Ø§Øª Ø´ÛŒÙ† Ø¯Ø±Ø¨Ø§Ø±Ù‡ Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ†', 'Ø¯Ø± Ø§ÛŒÙ† Ú©Ù„ÛŒÙ¾ØŒ ÛŒÚ©ÛŒ Ø§Ø² Ø§ÙØ±Ø§Ø¯ÛŒ Ú©Ù‡ Ø¨Ø§ Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† Ø§Ø¹ØªÛŒØ§Ø¯ Ø®ÙˆØ¯ Ø±Ø§ Ú©Ù†Ø§Ø± Ú¯Ø°Ø§Ø´ØªÙ‡ ØªØ¬Ø±Ø¨Ù‡ Ø§Ø´ Ø±Ø§ Ø¨Ø§ Ù…Ø§ Ø¯Ø± Ù…ÛŒØ§Ù† Ù…ÛŒ Ú¯Ø°Ø§Ø±Ø¯.', 'Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† Ø±ÛŒØ´Ù‡ Ú¯ÛŒØ§Ù‡ÛŒ Ø¢ÙØ±ÛŒÙ‚Ø§ÛŒÛŒ Ø§Ø³Øª Ú©Ù‡ Ø¨Ø§ ÛŒÚ© Ø¨Ø§Ø± Ù…ØµØ±Ù Ø¢Ù† Ú©Ù„ÛŒÙ‡ Ø¹Ù„Ø§Ø¦Ù… Ø®Ù…Ø§Ø±ÛŒ Ø¨Ø±Ø§ÛŒ Ù‡Ù…ÛŒØ´Ù‡ Ø§Ø² Ø¨ÛŒÙ† Ù…ÛŒ Ø±ÙˆØ¯ØŒ ÙˆØ³ÙˆØ³Ù‡ Ù…ØµØ±Ù Ø¨Ù‡ Ù…ÛŒØ²Ø§Ù† Ù‚Ø§Ø¨Ù„ Ù…Ù„Ø§Ø­Ø¸Ù‡ Ø§ÛŒ Ú©Ø§Ù‡Ø´ Ù…ÛŒ ÛŒØ§Ø¨Ø¯ØŒ Ùˆ Ø§ÙØ³Ø±Ø¯Ú¯ÛŒ Ù‚Ø·Ø¹ Ù…ØµØ±Ù Ø¨Ø·ÙˆØ± Ú©Ø§Ù…Ù„ Ø§Ø² Ø¨ÛŒÙ† Ù…ÛŒ Ø±ÙˆØ¯', '38-41-40-50', 11, '00:00'),
(50, 'documentary_3.JPG', 'documentary_3', 104663, 'ØªØ¬Ø±Ø¨Ù‡ Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† ÛŒÚ© ÙØ±Ø¯ Ù…ØµØ±Ù Ú©Ù†Ù†Ø¯Ù‡', 'Ø¯Ø± Ø§ÛŒÙ† Ú©Ù„ÛŒÙ¾ØŒ ÛŒÚ©ÛŒ Ø§Ø² Ø§ÙØ±Ø§Ø¯ÛŒ Ú©Ù‡ Ø¨Ø§ Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† Ø§Ø¹ØªÛŒØ§Ø¯ Ø®ÙˆØ¯ Ø¨Ù‡ Ù‡Ø±ÙˆØ¦ÛŒÙ† Ø±Ø§ Ú©Ù†Ø§Ø± Ú¯Ø°Ø§Ø´ØªÙ‡ ØªØ¬Ø±Ø¨Ù‡ Ø§Ø´ Ø±Ø§ Ø¨Ø§ Ù…Ø§ Ø¯Ø± Ù…ÛŒØ§Ù† Ù…ÛŒ Ú¯Ø°Ø§Ø±Ø¯.', 'Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† Ø±ÛŒØ´Ù‡ Ú¯ÛŒØ§Ù‡ÛŒ Ø¢ÙØ±ÛŒÙ‚Ø§ÛŒÛŒ Ø§Ø³Øª Ú©Ù‡ Ø¨Ø§ ÛŒÚ© Ø¨Ø§Ø± Ù…ØµØ±Ù Ø¢Ù† Ú©Ù„ÛŒÙ‡ Ø¹Ù„Ø§Ø¦Ù… Ø®Ù…Ø§Ø±ÛŒ Ø¨Ø±Ø§ÛŒ Ù‡Ù…ÛŒØ´Ù‡ Ø§Ø² Ø¨ÛŒÙ† Ù…ÛŒ Ø±ÙˆØ¯ØŒ ÙˆØ³ÙˆØ³Ù‡ Ù…ØµØ±Ù Ø¨Ù‡ Ù…ÛŒØ²Ø§Ù† Ù‚Ø§Ø¨Ù„ Ù…Ù„Ø§Ø­Ø¸Ù‡ Ø§ÛŒ Ú©Ø§Ù‡Ø´ Ù…ÛŒ ÛŒØ§Ø¨Ø¯ØŒ Ùˆ Ø§ÙØ³Ø±Ø¯Ú¯ÛŒ Ù‚Ø·Ø¹ Ù…ØµØ±Ù Ø¨Ø·ÙˆØ± Ú©Ø§Ù…Ù„ Ø§Ø² Ø¨ÛŒÙ† Ù…ÛŒ Ø±ÙˆØ¯', '44-42-43', 30, '00:00'),
(51, 'documentary_4.jpg', 'documentary_4', 8101, 'ØªØ±Ú© Ù…ØªØ§Ø¯ÙˆÙ† Ø¨Ø§ Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ†', 'Ø¯Ø± Ø§ÛŒÙ† Ú©Ù„ÛŒÙ¾ØŒ ÛŒÚ©ÛŒ Ø§Ø² Ø§ÙØ±Ø§Ø¯ÛŒ Ú©Ù‡ Ø¨Ø§ Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† Ø§Ø¹ØªÛŒØ§Ø¯ Ø®ÙˆØ¯ Ø¨Ù‡ Ù…ØªØ§Ø¯ÙˆÙ† Ø±Ø§ Ú©Ù†Ø§Ø± Ú¯Ø°Ø§Ø´ØªÙ‡ ØªØ¬Ø±Ø¨Ù‡ Ø§Ø´ Ø±Ø§ Ø¨Ø§ Ù…Ø§ Ø¯Ø± Ù…ÛŒØ§Ù† Ù…ÛŒ Ú¯Ø°Ø§Ø±Ø¯.', 'Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† Ø±ÛŒØ´Ù‡ Ú¯ÛŒØ§Ù‡ÛŒ Ø¢ÙØ±ÛŒÙ‚Ø§ÛŒÛŒ Ø§Ø³Øª Ú©Ù‡ Ø¨Ø§ ÛŒÚ© Ø¨Ø§Ø± Ù…ØµØ±Ù Ø¢Ù† Ú©Ù„ÛŒÙ‡ Ø¹Ù„Ø§Ø¦Ù… Ø®Ù…Ø§Ø±ÛŒ Ø¨Ø±Ø§ÛŒ Ù‡Ù…ÛŒØ´Ù‡ Ø§Ø² Ø¨ÛŒÙ† Ù…ÛŒ Ø±ÙˆØ¯ØŒ ÙˆØ³ÙˆØ³Ù‡ Ù…ØµØ±Ù Ø¨Ù‡ Ù…ÛŒØ²Ø§Ù† Ù‚Ø§Ø¨Ù„ Ù…Ù„Ø§Ø­Ø¸Ù‡ Ø§ÛŒ Ú©Ø§Ù‡Ø´ Ù…ÛŒ ÛŒØ§Ø¨Ø¯ØŒ Ùˆ Ø§ÙØ³Ø±Ø¯Ú¯ÛŒ Ù‚Ø·Ø¹ Ù…ØµØ±Ù Ø¨Ø·ÙˆØ± Ú©Ø§Ù…Ù„ Ø§Ø² Ø¨ÛŒÙ† Ù…ÛŒ Ø±ÙˆØ¯', '38-45-46-50', 7, '03:48'),
(53, 'documentary_5.JPG', 'documentary_5', 71340, 'ØªØ±Ú© 22 Ø³Ø§Ù„ Ø§Ø¹ØªÛŒØ§Ø¯ Ø¨Ù‡ Ú©Ø±Ú© Ùˆ Ù‡Ø±ÙˆØ¦ÛŒÙ† Ø¨Ø§ Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ†', 'Ø¯Ø± Ø§ÛŒÙ† Ú©Ù„ÛŒÙ¾ØŒ ÛŒÚ©ÛŒ Ø§Ø² Ø§ÙØ±Ø§Ø¯ÛŒ Ú©Ù‡ Ø¨Ø§ Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† Ø§Ø¹ØªÛŒØ§Ø¯ Ø®ÙˆØ¯ Ø¨Ù‡ Ú©Ø±Ú© Ùˆ Ù‡Ø±ÙˆØ¦ÛŒÙ† Ø±Ø§ Ú©Ù†Ø§Ø± Ú¯Ø°Ø§Ø´ØªÙ‡ ØªØ¬Ø±Ø¨Ù‡ Ø§Ø´ Ø±Ø§ Ø¨Ø§ Ù…Ø§ Ø¯Ø± Ù…ÛŒØ§Ù† Ù…ÛŒ Ú¯Ø°Ø§Ø±Ø¯.', 'Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† Ø±ÛŒØ´Ù‡ Ú¯ÛŒØ§Ù‡ÛŒ Ø¢ÙØ±ÛŒÙ‚Ø§ÛŒÛŒ Ø§Ø³Øª Ú©Ù‡ Ø¨Ø§ ÛŒÚ© Ø¨Ø§Ø± Ù…ØµØ±Ù Ø¢Ù† Ú©Ù„ÛŒÙ‡ Ø¹Ù„Ø§Ø¦Ù… Ø®Ù…Ø§Ø±ÛŒ Ø¨Ø±Ø§ÛŒ Ù‡Ù…ÛŒØ´Ù‡ Ø§Ø² Ø¨ÛŒÙ† Ù…ÛŒ Ø±ÙˆØ¯ØŒ ÙˆØ³ÙˆØ³Ù‡ Ù…ØµØ±Ù Ø¨Ù‡ Ù…ÛŒØ²Ø§Ù† Ù‚Ø§Ø¨Ù„ Ù…Ù„Ø§Ø­Ø¸Ù‡ Ø§ÛŒ Ú©Ø§Ù‡Ø´ Ù…ÛŒ ÛŒØ§Ø¨Ø¯ØŒ Ùˆ Ø§ÙØ³Ø±Ø¯Ú¯ÛŒ Ù‚Ø·Ø¹ Ù…ØµØ±Ù Ø¨Ø·ÙˆØ± Ú©Ø§Ù…Ù„ Ø§Ø² Ø¨ÛŒÙ† Ù…ÛŒ Ø±ÙˆØ¯.', '41-43-46', 7, '00:00'),
(54, 'documentary_6.JPG', 'documentary_6', 110275, 'Ù…Øª Ø§Ø¹ØªÛŒØ§Ø¯ Ø¨Ù‡ Ù…ÙˆØ±ÙÛŒÙ† Ùˆ Ø¨Ù†Ø²Ùˆ Ø±Ø§ Ø¨Ø§ Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† ØªØ±Ú© Ú©Ø±Ø¯Ù‡', 'Ø¯Ø± Ø§ÛŒÙ† Ú©Ù„ÛŒÙ¾ØŒ ÛŒÚ©ÛŒ Ø§Ø² Ø§ÙØ±Ø§Ø¯ÛŒ Ú©Ù‡ Ø¨Ø§ Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† Ø§Ø¹ØªÛŒØ§Ø¯ Ø®ÙˆØ¯ Ø¨Ù‡ Ù…ÙˆØ±ÙÛŒÙ† Ùˆ Ø¨Ù†Ø²Ùˆ Ø±Ø§ Ú©Ù†Ø§Ø± Ú¯Ø°Ø§Ø´ØªÙ‡ ØªØ¬Ø±Ø¨Ù‡ Ø§Ø´ Ø±Ø§ Ø¨Ø§ Ù…Ø§ Ø¯Ø± Ù…ÛŒØ§Ù† Ù…ÛŒ Ú¯Ø°Ø§Ø±Ø¯', 'Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† Ø±ÛŒØ´Ù‡ Ú¯ÛŒØ§Ù‡ÛŒ Ø¢ÙØ±ÛŒÙ‚Ø§ÛŒÛŒ Ø§Ø³Øª Ú©Ù‡ Ø¨Ø§ ÛŒÚ© Ø¨Ø§Ø± Ù…ØµØ±Ù Ø¢Ù† Ú©Ù„ÛŒÙ‡ Ø¹Ù„Ø§Ø¦Ù… Ø®Ù…Ø§Ø±ÛŒ Ø¨Ø±Ø§ÛŒ Ù‡Ù…ÛŒØ´Ù‡ Ø§Ø² Ø¨ÛŒÙ† Ù…ÛŒ Ø±ÙˆØ¯ØŒ ÙˆØ³ÙˆØ³Ù‡ Ù…ØµØ±Ù Ø¨Ù‡ Ù…ÛŒØ²Ø§Ù† Ù‚Ø§Ø¨Ù„ Ù…Ù„Ø§Ø­Ø¸Ù‡ Ø§ÛŒ Ú©Ø§Ù‡Ø´ Ù…ÛŒ ÛŒØ§Ø¨Ø¯ØŒ Ùˆ Ø§ÙØ³Ø±Ø¯Ú¯ÛŒ Ù‚Ø·Ø¹ Ù…ØµØ±Ù Ø¨Ø·ÙˆØ± Ú©Ø§Ù…Ù„ Ø§Ø² Ø¨ÛŒÙ† Ù…ÛŒ Ø±ÙˆØ¯.', '38-41-40-45', 34, '00:00');

-- --------------------------------------------------------

--
-- Table structure for table `comments`
--

CREATE TABLE `comments` (
  `id` int(10) NOT NULL,
  `caption_id` int(10) NOT NULL,
  `user_id` int(10) NOT NULL,
  `created` datetime NOT NULL,
  `body` mediumtext CHARACTER SET utf8 COLLATE utf8_persian_ci NOT NULL,
  `certify` int(1) NOT NULL,
  `new` tinyint(1) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `comments`
--

INSERT INTO `comments` (`id`, `caption_id`, `user_id`, `created`, `body`, `certify`, `new`) VALUES
(59, 41, 0, '2020-02-23 12:53:35', 'Ú†Ø±Ø§ Ø¨Ø§ÛŒØ¯ Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† Ø±Ùˆ Ù…ØµØ±Ù Ú©Ù†ÛŒÙ…ØŸ', 1, 0),
(60, 38, 0, '2020-02-23 17:48:31', 'Ø¨Ø³ÛŒØ§Ø± Ø¹Ø§Ù„ÛŒ', 1, 1);

-- --------------------------------------------------------

--
-- Table structure for table `consults`
--

CREATE TABLE `consults` (
  `id` int(6) NOT NULL,
  `requested_user_id` int(6) NOT NULL,
  `created` datetime NOT NULL,
  `addiction` varchar(500) CHARACTER SET utf8 COLLATE utf8_persian_ci NOT NULL,
  `duration` varchar(500) CHARACTER SET utf8 COLLATE utf8_persian_ci NOT NULL,
  `unsuccess` varchar(500) CHARACTER SET utf8 COLLATE utf8_persian_ci NOT NULL,
  `withdrawal` varchar(500) CHARACTER SET utf8 COLLATE utf8_persian_ci NOT NULL,
  `surgery` varchar(500) CHARACTER SET utf8 COLLATE utf8_persian_ci NOT NULL,
  `psychology` varchar(500) CHARACTER SET utf8 COLLATE utf8_persian_ci NOT NULL,
  `pills` varchar(50) CHARACTER SET utf8 COLLATE utf8_persian_ci NOT NULL,
  `other_pills` varchar(500) CHARACTER SET utf8 COLLATE utf8_persian_ci DEFAULT NULL,
  `how` varchar(500) CHARACTER SET utf8 COLLATE utf8_persian_ci NOT NULL,
  `more_info` text CHARACTER SET utf8 COLLATE utf8_persian_ci,
  `new_consult` int(1) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `consults`
--

INSERT INTO `consults` (`id`, `requested_user_id`, `created`, `addiction`, `duration`, `unsuccess`, `withdrawal`, `surgery`, `psychology`, `pills`, `other_pills`, `how`, `more_info`, `new_consult`) VALUES
(18, 1, '2020-02-23 17:06:52', 'Ø§Ù„Ú©Ù„--ØªØ±Ø§Ù…Ø§Ø¯ÙˆÙ„', 'Ø¨ÛŒØ´ Ø§Ø² Ø¯Ù‡ Ø³Ø§Ù„', 'ÛŒÚ© ØªØ§ Ù¾Ù†Ø¬ Ø¨Ø§Ø±', 'Ø§ÙØ³Ø±Ø¯Ú¯ÛŒ Ø´Ø¯ÛŒØ¯ Ø¨Ø¹Ø¯ Ø§Ø² ØªØ±Ú©', 'Ø¬Ø±Ø§Ø­ÛŒ Ù‚Ù„Ø¨--Ø¬Ø±Ø§Ø­ÛŒ Ú©Ø¨Ø¯', 'ØµØ±Ø¹--Ø§Ø®ØªÙ„Ø§Ù„Ø§Øª Ù…Ø®Ú†Ù‡', 'Ù‚Ø±ØµÙ‡Ø§ÛŒ Ù…Ø±Ø¨ÙˆØ· Ø¨Ù‡ Ø¨ÛŒÙ…Ø§Ø±ÛŒ Ù‡Ø§ÛŒ Ù', '', 'Ø¨Ø·ÙˆØ± Ø§ØªÙØ§Ù‚ÛŒ', '', 0);

-- --------------------------------------------------------

--
-- Table structure for table `contacts`
--

CREATE TABLE `contacts` (
  `id` int(6) NOT NULL,
  `contact_name` varchar(100) COLLATE utf8_persian_ci NOT NULL,
  `contact_email` varchar(100) COLLATE utf8_persian_ci NOT NULL,
  `contact_tell` varchar(20) COLLATE utf8_persian_ci NOT NULL,
  `contact_body` text COLLATE utf8_persian_ci NOT NULL,
  `contact_date` date NOT NULL,
  `contact_new` int(1) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_persian_ci;

-- --------------------------------------------------------

--
-- Table structure for table `pages`
--

CREATE TABLE `pages` (
  `id` int(11) NOT NULL,
  `filename` varchar(100) COLLATE utf8_persian_ci NOT NULL,
  `header` varchar(300) COLLATE utf8_persian_ci NOT NULL,
  `p_one` text COLLATE utf8_persian_ci NOT NULL,
  `p_two` text COLLATE utf8_persian_ci,
  `p_three` text COLLATE utf8_persian_ci,
  `related` varchar(30) COLLATE utf8_persian_ci NOT NULL,
  `visits` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_persian_ci;

--
-- Dumping data for table `pages`
--

INSERT INTO `pages` (`id`, `filename`, `header`, `p_one`, `p_two`, `p_three`, `related`, `visits`) VALUES
(3, 'what_is_ibogaine.jpg', 'Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† Ú†ÛŒØ³ØªØŸ', 'Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† Ø±ÛŒØ´Ù‡ ÛŒÚ© Ú¯ÛŒØ§Ù‡ Ø¢ÙØ±ÛŒÙ‚Ø§ÛŒÛŒ Ø¨Ù‡ Ù†Ø§Ù… Ø§ÛŒØ¨ÙˆÚ¯Ø§Ø³Øª Ú©Ù‡ Ø¯Ø± Ø¨Ø±Ø®ÛŒ Ø§Ø² Ú©Ø´ÙˆØ± Ù‡Ø§ÛŒ Ø¢ÙØ±ÛŒÙ‚Ø§ÛŒÛŒ Ø¨Ù‡ ØµÙˆØ±Øª Ø®ÙˆØ¯ Ø±Ùˆ Ø±Ø´Ø¯ Ù…ÛŒ Ú©Ù†Ø¯. Ø§ÛŒÙ† Ú¯ÛŒØ§Ù‡ ØªÙˆÙ‡Ù… Ø²Ø§Ø³ØªØŒ Ùˆ ØªØ§Ø«ÛŒØ± Ø¢Ù† ØªÙ‚Ø±ÛŒØ¨Ø§ Ø¯Ùˆ Ø±ÙˆØ² Ø¨Ù‡ Ø·ÙˆÙ„ Ù…ÛŒ Ø§Ù†Ø¬Ø§Ù…Ø¯. Ø¯Ø± Ù‚Ø¨Ø§ÛŒÙ„ Ø¢ÙØ±ÛŒÙ‚Ø§ÛŒÛŒ Ø§Ø² Ø§ÛŒÙ† Ú¯ÛŒØ§Ù‡ Ø¨Ù‡ Ø¹Ù†ÙˆØ§Ù† Ú¯ÛŒØ§Ù‡ÛŒ Ù…Ù‚Ø¯Ø³ ÛŒØ§Ø¯ Ù…ÛŒ Ø´ÙˆØ¯ØŒ Ùˆ Ø§Ù‡Ø§Ù„ÛŒ Ù‚Ø¨Ø§ÛŒÙ„ Ø¨ÙˆÛŒØªÛŒ Ø¯Ø± Ú¯Ø§Ø¨Ù† Ø¯Ø± Ù…Ø±Ø§Ø³Ù… Ù…Ø°Ù‡Ø¨ÛŒ Ø®ÙˆØ¯ Ø§Ø² Ø§ÛŒÙ† Ú¯ÛŒØ§Ù‡ Ø§Ø³ØªÙØ§Ø¯Ù‡ Ù…ÛŒ Ú©Ù†Ù†Ø¯. Ù‡Ù… Ø§Ú©Ù†ÙˆÙ† Ø¯Ø±Ø®Øª Ø§ÛŒØ¨ÙˆÚ¯Ø§ Ø¯Ø± Ú¯Ø§Ø¨Ù† Ø¨Ù‡ Ø¹Ù†ÙˆØ§Ù† Ú¯Ù†Ø¬ÛŒÙ†Ù‡ Ù…Ù„ÛŒ Ø¨Ù‡ Ø«Ø¨Øª Ø±Ø³ÛŒØ¯Ù‡ Ùˆ Ù…Ø±Ø§Ú©Ø² Ø²ÛŒØ§Ø¯ÛŒ Ø¯Ø± Ø§ÛŒÙ† Ú©Ø´ÙˆØ± Ø§Ø² Ø§ÛŒÙ† Ú¯ÛŒØ§Ù‡ Ø¨Ø±Ø§ÛŒ Ø¯Ø±Ù…Ø§Ù† Ø¨Ø±Ø®ÛŒ Ø¨ÛŒÙ…Ø§Ø±ÛŒ Ù‡Ø§ Ø§Ø³ØªÙØ§Ø¯Ù‡ Ù…ÛŒ Ù†Ù…Ø§ÛŒÙ†Ø¯.\r\n\r\n', 'Ø¨Ø§ ØªÙ†Ù‡Ø§ ÛŒÚ©Ø¨Ø§Ø± Ù…ØµØ±Ù Ø§ÛŒÙ† Ú¯ÛŒØ§Ù‡ØŒ Ù‡Ù…Ù‡ Ø¹Ù„Ø§Ø¦Ù… Ø®Ù…Ø§Ø±ÛŒ Ú©Ø§Ù…Ù„Ø§ Ø§Ø² Ø¨ÛŒÙ† Ù…ÛŒ Ø±ÙˆØ¯. Ø¨Ù‡ Ø§Ø¹ØªÙ‚Ø§Ø¯ Ø¨Ø³ÛŒØ§Ø±ÛŒ Ø§Ø² Ø§ÙØ±Ø§Ø¯ÛŒ Ú©Ù‡ Ø§Ø² Ø§ÛŒÙ† Ø¯Ø§Ø±Ùˆ Ø¨Ø±Ø§ÛŒ ØªØ±Ú© Ø§Ø¹ØªÛŒØ§Ø¯ Ø§Ø³ØªÙØ§Ø¯Ù‡ Ù†Ù…ÙˆØ¯Ù‡ Ø§Ù†Ø¯ØŒ Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† ØªØ§Ø«ÛŒØ±Ø§Øª ÙÙˆÙ‚ Ø§Ù„Ø¹Ø§Ø¯Ù‡ Ø§ÛŒ Ú†Ù‡ Ø§Ø² Ù†Ø¸Ø± Ø¬Ø³Ù…Ø§Ù†ÛŒ Ùˆ Ú†Ù‡ Ø§Ø² Ù†Ø¸Ø± Ø±ÙˆØ­ÛŒ Ø±ÙˆØ§Ù†ÛŒ Ø¯Ø§Ø±Ø¯. ØªØ§Ø«ÛŒØ±Ø§Øª Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† Ø¯Ø± Ù…Ù‚Ø§Ù„Ø§Øª Ø¹Ù„Ù…ÛŒ Ø¨Ø³ÛŒØ§Ø±ÛŒ Ù…ÙˆØ±Ø¯ Ø¨Ø±Ø±Ø³ÛŒ Ù‚Ø±Ø§Ø± Ú¯Ø±ÙØªÙ‡ØŒ Ú©Ù‡ Ø§Ø² Ø¬Ù…Ù„Ù‡ Ù…ÛŒ ØªÙˆØ§Ù† Ø¨Ù‡ Ø¯Ø±Ù…Ø§Ù† Ø§ÙØ³Ø±Ø¯Ú¯ÛŒØŒ Ù†Ø§Ø²Ø§ÛŒÛŒØŒ Ù¾Ø§Ø±Ú©ÛŒÙ†Ø³ÙˆÙ† Ùˆ ØºÛŒØ±Ù‡ Ø§Ø´Ø§Ø±Ù‡ Ú©Ø±Ø¯. ØªØ§Ø«ÛŒØ± Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† Ø¨Ø± ØªØ±Ú© Ø§Ø¹ØªÛŒØ§Ø¯ Ø§ÙˆÙ„ÛŒÙ† Ø¨Ø§Ø± Ø¨Ø·ÙˆØ± ØªØµØ§Ø¯ÙÛŒ ØªÙˆØ³Ø· ÛŒÚ© Ù…Ø¹ØªØ§Ø¯ Ù‡Ø±ÙˆØ¦ÛŒÙ†ÛŒ Ú©Ø´Ù Ø´Ø¯. Ù¾Ø³ Ø§Ø² Ø·ÛŒ Ø´Ø¯Ù† Ø­Ø§Ù„Ø§Øª ØªÙˆÙ‡Ù… Ø§ÛŒØ¬Ø§Ø¯ Ø´Ø¯Ù‡ ØªÙˆØ³Ø· Ø§ÛŒÙ† Ú¯ÛŒØ§Ù‡ØŒ ÙØ±Ø¯ Ù…Ø¹ØªØ§Ø¯ Ù†Ù‡ ØªÙ†Ù‡Ø§ Ø¹Ù„Ø§Ø¦Ù… Ø®Ù…Ø§Ø±ÛŒ Ø±Ø§ ØªØ¬Ø±Ø¨Ù‡ Ù†Ù…ÛŒ Ú©Ù†Ø¯ØŒ Ø¨Ù„Ú©Ù‡ Ø§ÙØ³Ø±Ø¯Ú¯ÛŒØŒ Ø§Ø¶Ø·Ø±Ø§Ø¨ØŒ Ùˆ Ø­ØªÛŒ ÙˆØ³ÙˆØ³Ù‡ Ù…ØµØ±Ù Ù†ÛŒØ² Ø¨Ù‡ Ø´Ø¯Øª Ú©Ø§Ù‡Ø´ ÛŒØ§ÙØªÙ‡ Ùˆ ÛŒØ§ Ú©Ø§Ù…Ù„Ø§ Ø§Ø² Ø¨ÛŒÙ† Ù…ÛŒ Ø±ÙˆØ¯. ', 'Ø§Ù…Ø±ÙˆØ²Ù‡ØŒ Ø¯Ø± Ø¨Ø³ÛŒØ§Ø±ÛŒ Ø§Ø² Ú©Ø´ÙˆØ± Ù‡Ø§ÛŒ Ø¯Ù†ÛŒØ§ Ù…Ø§Ù†Ù†Ø¯ Ù‡Ù„Ù†Ø¯ØŒ Ø§Ø³Ù¾Ø§Ù†ÛŒØ§ØŒ Ù¾Ø±ØªØºØ§Ù„ØŒ Ù†ÛŒÙˆØ²ÛŒÙ„Ù†Ø¯ØŒ Ùˆ Ø¨Ø±Ø®ÛŒ Ø§ÛŒØ§Ù„Ø§Øª Ø¢Ù…Ø±ÛŒÚ©Ø§ Ø§Ø² Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† Ø¨Ø±Ø§ÛŒ ØªØ±Ú© Ø§Ø¹ØªÛŒØ§Ø¯ Ø§Ø³ØªÙØ§Ø¯Ù‡ Ù…ÛŒ Ø´ÙˆØ¯ØŒ Ùˆ Ú©Ù„ÛŒÙ†ÛŒÚ© Ù‡Ø§ÛŒ Ø¨Ø³ÛŒØ§Ø±ÛŒ Ø¯Ø± Ø§ÛŒÙ† Ø²Ù…ÛŒÙ†Ù‡ ÙØ¹Ø§Ù„ÛŒØª Ù…ÛŒ Ù†Ù…Ø§ÛŒÙ†Ø¯.', '8-9-10', 222),
(4, 'mechanism_of_action.jpg', 'Ù…Ú©Ø§Ù†ÛŒØ²Ù… Ø§Ø«Ø± Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ†', 'Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† Ù†ÙˆØ¹ÛŒ ØªØ±ÛŒÙ¾ØªØ§Ù…ÛŒÙ† Ø§Ø³Øª. Ù‡Ø±Ú†Ù†Ø¯ Ù…Ú©Ø§Ù†ÛŒØ²Ù… Ø§Ø«Ø± Ø¢Ù† Ù¾ÛŒÚ†ÛŒØ¯Ù‡ Ø§Ø³ØªØŒ Ø§Ù…Ø§ Ù…Ø´Ø®Øµ Ø´Ø¯Ù‡ Ú©Ù‡ Ø§ÛŒÙ† Ø¯Ø§Ø±Ùˆ Ø±ÙˆÛŒ Ú¯ÛŒØ±Ù†Ø¯Ù‡ Ù‡Ø§ÛŒ NMDAØŒ Ú©Ø§Ù¾Ø§ØŒ Ø³ÛŒÚ¯Ù…Ø§ Ùˆ Ù‡Ù…Ú†Ù†ÛŒÙ† Ú¯ÛŒØ±Ù†Ø¯Ù‡ Ù‡Ø§ÛŒ Ù†ÛŒÚ©ÙˆØªÛŒÙ† Ø¨Ø·ÙˆØ± Ù‡Ù…Ø²Ù…Ø§Ù† Ø§Ø«Ø± Ù…ÛŒ Ú©Ù†Ø¯. ØªØ§Ø«ÛŒØ±Ø§Øª ØªÙˆÙ‡Ù… Ø²Ø§ÛŒ Ø§ÛŒÙ† Ú¯ÛŒØ§Ù‡ Ù†Ø§Ø´ÛŒ Ø§Ø² ØªØ§Ø«ÛŒØ± Ø¨Ø± Ú¯ÛŒØ±Ù†Ø¯Ù‡ 5HT2A Ù…ÛŒ Ø¨Ø§Ø´Ø¯. Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† Ø§Ø«Ø±Ø§Øª Ù…Ø®Ø±Ø¨ Ù…ÙˆØ§Ø¯ Ù…Ø®Ø¯Ø± Ø¨Ø± Ù¾Ø±ÙˆÙÛŒÙ„ Ú˜Ù† Ù‡Ø§ Ø±Ø§ Ø¨Ø±Ø·Ø±Ù Ù…ÛŒ Ù†Ù…Ø§ÛŒØ¯ Ú©Ù‡ Ø¨Ø®Ø§Ø·Ø± Ø§ÛŒÙ† ÙˆÛŒÚ˜Ú¯ÛŒØŒ Ø¨Ø¹Ø¯ Ø§Ø² Ù…ØµØ±Ù Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† ÙØ±Ø¯ Ø¨Ù‡ Ø­Ø§Ù„Øª Ù‚Ø¨Ù„ Ø§Ø² Ø§Ø¹ØªÛŒØ§Ø¯ Ø¨Ø§Ø² Ù…ÛŒ Ú¯Ø±Ø¯Ø¯. Ù‡Ù…Ú†Ù†ÛŒÙ†ØŒ Ø³ÛŒÚ©Ù„ Ù…Ø¹ÛŒÙˆØ¨ Ø§Ø¹ØªÛŒØ§Ø¯ Ùˆ Ù…Ø³ÛŒØ±Ù‡Ø§ÛŒ Ø¹ØµØ¨ÛŒ ØªØ«Ø¨ÛŒØª Ø´Ø¯Ù‡ Ø¯Ø± Ù…ØºØ² Ø¨Ø± Ø§Ø«Ø± Ø³ÙˆØ¡ Ù…ØµØ±Ù Ù…ÙˆØ§Ø¯ Ø±Ø§ Ø¨Ø§Ø²Ø³Ø§Ø²ÛŒ Ù…ÛŒ Ù†Ù…Ø§ÛŒØ¯.', 'Ø¨Ø¹Ø¯ Ø§Ø² Ø­Ø¯ÙˆØ¯Ø§ ÛŒÚ© Ø³Ø§Ø¹Øª Ø§Ø² Ù…ØµØ±Ù Ø§ÛŒÙ† Ø¯Ø§Ø±Ùˆ Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† ÙˆØ§Ø±Ø¯ Ú¯Ø±Ø¯Ø´ Ø®ÙˆÙ† Ù…ÛŒ Ø´ÙˆØ¯. ØªØ§Ø«ÛŒØ± Ø³Ø±ÛŒØ¹ Ø§ÛŒÙ† Ø¯Ø§Ø±ÙˆØŒ ØªÙˆÙ‡Ù… Ø§ÙˆÙ„ÛŒÙ‡ Ø§ÛŒ Ø§Ø³Øª Ú©Ù‡ Ø§ÙØ±Ø§Ø¯ ØªØ¬Ø±Ø¨Ù‡ Ù…ÛŒ Ù†Ù…Ø§ÛŒÙ†Ø¯ Ùˆ Ø­Ø¯ÙˆØ¯Ø§ Ø´Ø´ ØªØ§ Ù‡Ø´Øª Ø³Ø§Ø¹Øª Ø§Ø¯Ø§Ù…Ù‡ Ù…ÛŒ ÛŒØ§Ø¨Ø¯. Ø³Ù¾Ø³ Ø¯Ø± Ø·ÙˆÙ„ Ø­Ø¯ÙˆØ¯Ø§ ÛŒÚ© Ø±ÙˆØ² Ø§ÛŒÙ† Ø¯Ø§Ø±Ùˆ Ø§Ø² Ø·Ø±ÛŒÙ‚ Ú©Ø¨Ø¯ Ø¬Ø°Ø¨ Ø´Ø¯Ù‡ Ùˆ ØªØ¨Ø¯ÛŒÙ„ Ø¨Ù‡ Ù…Ø§Ø¯Ù‡ Ø¯ÛŒÚ¯Ø±ÛŒ Ø¨Ù‡ Ù†Ø§Ù… Noribogaine Ù…ÛŒ Ø´ÙˆØ¯ Ùˆ Ø¯ÙˆØ¨Ø§Ø±Ù‡ ÙˆØ§Ø±Ø¯ Ú¯Ø±Ø¯Ø´ Ø®ÙˆÙ† Ù…ÛŒ Ø´ÙˆØ¯. Ø­Ø§Ù„Ø§Øª ØªØ¬Ø±Ø¨Ù‡ Ø´Ø¯Ù‡ Ø¯Ø± Ø±ÙˆØ² Ø®Ø§Ú©Ø³ØªØ±ÛŒ Ù†Ø§Ø´ÛŒ Ø§Ø² ØªØ§Ø«ÛŒØ±Ø§Øª Ø§ÛŒÙ† Ù…Ø§Ø¯Ù‡ Ù…ÛŒ Ø¨Ø§Ø´Ø¯. Ø¨ÛŒ Ø­Ø§Ù„ÛŒØŒ Ø§ÙØ³Ø±Ø¯Ú¯ÛŒ Ùˆ Ú©Ø³Ù„ÛŒ Ø§Ø² Ø¹Ù„Ø§Ø¦Ù… Ø§ÛŒÙ† Ù…Ø±Ø­Ù„Ù‡ Ø§Ø³Øª. Ø¯Ø± Ù†Ù‡Ø§ÛŒØª Ø§ÛŒÙ† Ù…Ø§Ø¯Ù‡ Ø¨Ø± Ú¯ÛŒØ±Ù†Ø¯Ù‡ Ù‡Ø§ÛŒ Ø¹ØµØ¨ÛŒ ÛŒØ§Ø¯ Ø´Ø¯Ù‡ Ù…ÛŒ Ù†Ø´ÛŒÙ†Ø¯ Ùˆ Ø¨Ø±Ø§ÛŒ Ù‡ÙØªÙ‡ Ù‡Ø§ ØªØ§ Ù…Ø§Ù‡ Ù‡Ø§ Ø¨Ø§Ù‚ÛŒ Ù…ÛŒ Ù…Ø§Ù†Ø¯. Ø§ÛŒÙ† Ø¯ÙˆØ±Ù‡ Ø¨Ø§ Ø¯ÙˆØ±Ù‡ ÛŒ Ù…Ø§Ù‡ Ø¹Ø³Ù„ Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† Ù…Ù‚Ø§Ø±Ù† Ø§Ø³Øª Ú©Ù‡ ÙØ±Ø¯ Ø§Ø² Ù„Ø­Ø§Ø¸ Ø±ÙˆØ­ÛŒ Ø±ÙˆØ§Ù†ÛŒ Ø§Ø² Ø¢Ø±Ø§Ù…Ø´ ÙÙˆÙ‚ Ø§Ù„Ø¹Ø§Ø¯Ù‡ Ø§ÛŒ Ø¨Ø±Ø®ÙˆØ±Ø¯Ø§Ø± Ø§Ø³Øª. Ù¾Ø³ Ø§Ø² Ø§ÛŒÙ† Ù…Ø¯Øª ÙØ±Ø¯ Ø¨Ù‡ Ø­Ø§Ù„Øª Ù‚Ø¨Ù„ Ø§Ø² Ø§Ø¹ØªÛŒØ§Ø¯ Ø®ÙˆØ¯ Ø¨Ø§Ø² Ù…ÛŒ Ú¯Ø±Ø¯Ø¯..', '', '3-8-5', 5),
(5, 'ibogaine_experience.jpg', 'ØªØ¬Ø±Ø¨Ù‡ Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† Ú†Ú¯ÙˆÙ†Ù‡ Ø§Ø³ØªØŸ', 'Ø­Ø¯ÙˆØ¯ ÛŒÚ© Ø³Ø§Ø¹Øª Ø¨Ø·ÙˆÙ„ Ù…ÛŒ Ø§Ù†Ø¬Ø§Ù…Ø¯ ØªØ§ Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† Ø±ÙˆÛŒ Ø¨Ø¯Ù† Ø´Ù…Ø§ Ø´Ø±ÙˆØ¹ Ø¨Ù‡ ØªØ§Ø«ÛŒØ± Ú¯Ø°Ø§Ø±ÛŒ Ù†Ù…Ø§ÛŒØ¯ Ùˆ ØªÙ‚Ø±ÛŒØ¨Ø§ Ø¯Ùˆ Ø³Ø§Ø¹Øª Ø¨Ù‡ Ø·ÙˆÙ„ Ù…ÛŒ Ø§Ù†Ø¬Ø§Ù…Ø¯ ØªØ§ Ú©Ø§Ù…Ù„Ø§ Ø±ÙˆÛŒ Ø¨Ø¯Ù† Ø´Ù…Ø§ ØªØ§Ø«ÛŒØ± Ø¨Ú¯Ø°Ø§Ø±Ø¯. Ú†Ù‡Ø§Ø± Ø³Ø§Ø¹Øª Ø¨Ø¹Ø¯ Ø§Ø² Ø®ÙˆØ±Ø¯Ù† Ø¯ÙˆØ² Ú©Ù„ÛŒØŒ Ø´Ù…Ø§ Ø¯Ø± ÛŒÚ© Ø­Ø§Ù„Øª Ø¢Ú¯Ø§Ù‡ÛŒ ØªØºÛŒÛŒØ± ÛŒØ§ÙØªÙ‡ Ù‚Ø±Ø§Ø± Ù…ÛŒ Ú¯ÛŒØ±ÛŒØ¯. Ø§ÛŒÙ† ØºÛŒØ± Ù…Ù…Ú©Ù† Ø§Ø³Øª Ú©Ù‡ Ø¨ØªÙˆØ§Ù† Ø­Ø§Ù„Ø§Øª Ø±Ø§ ØªØ´Ø±ÛŒØ­ Ù†Ù…ÙˆØ¯ Ùˆ Ø¨Ù†Ø§Ø¨Ø±Ø§ÛŒÙ† Ù…Ø§ Ø¨Ø¯Ø§Ù† Ù†Ù…ÛŒ Ù¾Ø±Ø¯Ø§Ø²ÛŒÙ…. Ø§ÙØ±Ø§Ø¯ Ù…Ø¹Ù…ÙˆÙ„Ø§ Ø§Ø² Ø¢Ø³ÛŒØ¨ Ù‡Ø§ÛŒ Ø±ÙˆØ­ÛŒ Ø±ÙˆØ§Ù†ÛŒ Ú¯Ø°Ø´ØªÙ‡ Ø®ÙˆØ¯ØŒ Ø¹Ù„ÛŒ Ø§Ù„Ø®ØµÙˆØµ Ø¯Ø± Ø²Ù…Ø§Ù† Ø¨Ú†Ú¯ÛŒØŒ Ø®Ù„Ø§Øµ Ù…ÛŒ Ø´ÙˆÙ†Ø¯ Ùˆ Ø¢Ù†Ù‡Ø§ Ø±Ø§ Ø¯Ø± Ø°Ù‡Ù† Ø®ÙˆØ¯ Ø­Ù„ Ù…ÛŒ Ú©Ù†Ù†Ø¯. Ø¢Ù†Ù‡Ø§ Ù…ØªÙˆØ¬Ù‡ Ù…ÛŒ Ø´ÙˆÙ†Ø¯ Ú†Ú¯ÙˆÙ†Ù‡ Ø§ÛŒÙ† Ø¢Ø³ÛŒØ¨ Ù‡Ø§ÛŒ Ø±ÙˆØ­ÛŒ Ø±ÙˆØ§Ù†ÛŒ Ø¯Ø± Ø§Ø¹ØªÛŒØ§Ø¯ Ø¢Ù†Ù‡Ø§ Ù†Ù‚Ø´ Ø¯Ø§Ø´ØªÙ‡ØŒ Ùˆ Ø¢Ù†Ù‡Ø§ Ù…Ø¹Ù…ÙˆÙ„Ø§ Ù‚Ø§Ø¯Ø± Ø®ÙˆØ§Ù‡Ù†Ø¯ Ø¨ÙˆØ¯ ØªØ§ Ø±Ù†Ø¬ Ùˆ Ø¢Ø³ÛŒØ¨ Ù‡Ø§ÛŒ Ù†Ø§Ø´ÛŒ Ø§Ø² Ø¢Ù† Ø±Ø§ Ø¯Ø± Ø°Ù‡Ù† Ø®ÙˆØ¯ Ø­Ù„ Ú©Ù†Ù†Ø¯. ØªØµØ§ÙˆÛŒØ± Ù…ÛŒ ØªÙˆØ§Ù†Ù†Ø¯ ØªØ±Ø³Ù†Ø§Ú© Ø¨Ø§Ø´Ù†Ø¯ØŒ Ø§Ù…Ø§ Ø§ÙØ±Ø§Ø¯ Ø¹Ù…ÙˆÙ…Ø§ Ø§Ø² Ø¢Ù†Ù‡Ø§ Ù†Ù…ÛŒ Ù‡Ø±Ø§Ø³Ù†Ø¯ØŒ', ' ÙØ§Ø² Ø¯ÙˆÙ… Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† Ø¨Ø¹Ø¯ Ø§Ø² Ø­Ø¯ÙˆØ¯Ø§ Ø¯Ù‡ Ø³Ø§Ø¹Øª Ø´Ø±ÙˆØ¹ Ù…ÛŒ Ø´ÙˆØ¯ Ùˆ Ø´Ø¯Øª Ø¨Ø³ÛŒØ§Ø± Ú©Ù…ØªØ±ÛŒ Ù†Ø³Ø¨Øª Ø¨Ù‡ ÙØ§Ø² Ø§ÙˆÙ„ Ø¯Ø§Ø±Ø¯ØŒ ÙˆÙ„ÛŒ Ø¯Ø± Ù†ÙˆØ¹ Ø®ÙˆØ¯ Ú†Ø§Ù„Ø´ Ø¨Ø± Ø§Ù†Ú¯ÛŒØ² Ù…ÛŒ Ø¨Ø§Ø´Ø¯. Ø­ÙˆØ§Ø³ Ø´Ù…Ø§ Ø¨Ø·ÙˆØ± Ù…Ù†Ø§Ø³Ø¨ Ú©Ø§Ø± Ù…ÛŒ Ú©Ù†Ø¯ØŒ Ø´Ù…Ø§ Ù…ÛŒ ØªÙˆØ§Ù†ÛŒØ¯ Ø§Ø² Ø¨Ø¯Ù† Ø®ÙˆØ¯ Ø¨Ù‡ Ø®ÙˆØ¨ÛŒ Ø§Ø³ØªÙØ§Ø¯Ù‡ Ú©Ù†ÛŒØ¯ØŒ Ùˆ Ø§Ø­Ø³Ø§Ø³ Ù…ÛŒ Ú©Ù†ÛŒØ¯ Ø§ÙÚ©Ø§Ø± Ø´Ù…Ø§ Ø¨ÛŒØ´ØªØ± Ø¯Ø± Ú©Ù†ØªØ±Ù„ ØªØ§Ù† Ù…ÛŒ Ø¨Ø§Ø´Ø¯. Ø§Ù…Ø§ Ø§Ø² Ù‡Ù…Ù‡ Ù„Ø­Ø§Ø¸ Ø§Ø­Ø³Ø§Ø³ Ú©ÙˆÙØªÚ¯ÛŒ Ùˆ Ø®Ø³ØªÚ¯ÛŒ Ù…ÛŒ Ú©Ù†ÛŒØ¯ Ùˆ ØªÙ…Ø±Ú©Ø² Ø¨Ø± Ø±ÙˆÛŒ Ø§ÙÚ©Ø§Ø± Ùˆ ÛŒØ§ Ø­ÙØ¸ ØªÙ…Ø±Ú©Ø² Ø¨Ø±Ø§ÛŒ Ù…Ø¯Øª Ø·ÙˆÙ„Ø§Ù†ÛŒ Ù…Ø´Ú©Ù„ Ù…ÛŒ Ø¨Ø§Ø´Ø¯. Ø§Ø­Ø³Ø§Ø³ Ù…ÛŒ Ú©Ù†ÛŒØ¯ Ù…Ø§Ù†Ù†Ø¯ Ù†ÙˆØ²Ø§Ø¯ ØªØ§Ø²Ù‡ Ù…ØªÙˆÙ„Ø¯ Ø´Ø¯Ù‡ Ø­Ø³Ø§Ø³ Ù‡Ø³ØªÛŒØ¯. Ù…Ù…Ú©Ù† Ø§Ø³Øª Ø¨Ø±Ø§ÛŒ Ù…Ø¯Øª Ø·ÙˆÙ„Ø§Ù†ÛŒ Ú¯Ø±ÛŒÙ‡ Ú©Ù†ÛŒØ¯ Ùˆ Ø§Ø­Ø³Ø§Ø³ÛŒ Ø§Ø² ØºÙ… Ùˆ ØªØ±Ø³ Ø±Ø§ ØªØ¬Ø±Ø¨Ù‡ Ù†Ù…Ø§ÛŒÛŒØ¯. Ø´Ù…Ø§ Ù‡Ù…Ú†Ù†ÛŒÙ† Ø¨Ø®Ø§Ø·Ø± Ø§ÛŒÙ†Ú©Ù‡ Ø§Ù†Ø±Ú˜ÛŒ Ù‡Ø§ÛŒ Ø³Ø±Ú©ÙˆØ¨ Ø´Ø¯Ù‡ Ø°Ù‡Ù†ÛŒ Ø®ÙˆØ¯ Ø±Ø§ Ø¢Ø²Ø§Ø¯ Ú©Ø±Ø¯Ù‡ Ø§ÛŒØ¯ Ø§Ø­Ø³Ø§Ø³ Ø³Ø±Ø®ÙˆØ´ÛŒ Ùˆ Ù„Ø°Øª Ù…ÛŒ Ú©Ù†ÛŒØ¯.', 'ÙØ§Ø² Ø³ÙˆÙ… ÛŒÚ© ÛŒØ§ Ø¯Ùˆ Ø±ÙˆØ² Ø¨Ø¹Ø¯ Ø§Ø² Ø´Ø±ÙˆØ¹ ØªØ¬Ø±Ø¨Ù‡ Ø¢ØºØ§Ø² Ù…ÛŒ Ø´ÙˆØ¯ Ùˆ Ø­Ø¯ÙˆØ¯Ø§ Ø³Ù‡ Ù…Ø§Ù‡ Ø¨Ù‡ Ø·ÙˆÙ„ Ù…ÛŒ Ø§Ù†Ø¬Ø§Ù…Ø¯. Ø´Ù…Ø§ Ù†Ø§Ú¯Ù‡Ø§Ù† ÙˆØ§Ø±Ø¯ Ø§ÛŒÙ† ÙØ§Ø² Ù…ÛŒ Ø´ÙˆÛŒØ¯. ØªÙ‚Ø±ÛŒØ¨Ø§ Ø¯Ø± ØªÙ…Ø§Ù…ÛŒ Ù…ÙˆØ§Ø±Ø¯ØŒ Ø§ÙØ±Ø§Ø¯ Ø¯Ø± Ø§Ù†ØªÙ‡Ø§ÛŒ ÙØ§Ø² Ø¯ÙˆÙ…ØŒ Ø¯Ø± Ø­Ø§Ù„ÛŒÚ©Ù‡ Ø­Ø³ Ø®ÛŒÙ„ÛŒ Ø¨Ø¯ÛŒ Ø¯Ø§Ø±Ù†Ø¯ØŒ Ø¨Ù‡ Ø®ÙˆØ§Ø¨ Ù…ÛŒ Ø±ÙˆÙ†Ø¯ Ùˆ Ø¨Ø§ ÛŒÚ© Ø§Ø­Ø³Ø§Ø³ Ø¨ÛŒ Ù†Ø¸ÛŒØ± Ø§Ø² Ø®ÙˆØ§Ø¨ Ø¨Ù„Ù†Ø¯ Ù…ÛŒ Ø´ÙˆÙ†Ø¯. ÙˆÙ‚ØªÛŒ Ø´Ù…Ø§ Ø¨Ù‡ ÙØ§Ø² Ø³ÙˆÙ… ÙˆØ§Ø±Ø¯ Ù…ÛŒ Ø´ÙˆÛŒØ¯ØŒ Ø§Ø² ÙˆØ³ÙˆØ³Ù‡ Ù…ØµØ±Ù Ø±Ù‡Ø§ÛŒÛŒ ÛŒØ§ÙØªÙ‡ Ø§ÛŒØ¯ØŒ Ø°Ù‡Ù† Ø´Ù…Ø§ Ú©Ø§Ù…Ù„Ø§ Ù‡Ø´ÛŒØ§Ø± Ø§Ø³ØªØŒ Ùˆ Ø§Ø­Ø³Ø§Ø³Ø§Øª Ø´Ù…Ø§ Ù¾Ø§ÛŒØ¯Ø§Ø± Ø´Ø¯Ù‡ Ø§Ù†Ø¯. Ø§ÛŒÙ† Ø­Ø§Ù„Øª Ø­Ø¯ÙˆØ¯Ø§ Ø³Ù‡ Ù…Ø§Ù‡ Ø¨Ù‡ Ø·ÙˆÙ„ Ù…ÛŒ Ø§Ù†Ø¬Ø§Ù…Ø¯ Ùˆ Ø¨Ø¹Ø¯ Ø§Ø² Ø¢Ù† ÙØ±Ø¯ Ø§Ø² Ù„Ø­Ø§Ø¸ Ø±ÙˆØ­ÛŒ Ø¨Ù‡ Ø­Ø§Ù„Øª Ù‚Ø¨Ù„ Ø§Ø² Ù…ØµØ±Ù Ø¨Ø§Ø² Ù…ÛŒ Ú¯Ø±Ø¯Ø¯.', '3-8-10', 3),
(6, 'magic_pill.jpg', 'Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ†: Ù‚Ø±Øµ Ø¬Ø§Ø¯ÙˆÛŒÛŒØŸ', 'Ù†Ú©ØªÙ‡ Ø§ÛŒ Ú©Ù‡ Ø¯Ø± Ù…ÙˆØ±Ø¯ Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† ÙˆØ¬ÙˆØ¯ Ø¯Ø§Ø±Ø¯ Ø§ÛŒÙ† Ø§Ø³Øª Ú©Ù‡ Ø§ÛŒÙ† Ø¯Ø§Ø±Ùˆ Ø¨Ø±Ø§ÛŒ Ù‡Ù…Ù‡ Ø§ÙØ±Ø§Ø¯ Ø¨Ø§ Ø¯ÙˆØ²Ù‡Ø§ÛŒ Ù…ØµØ±ÙÛŒ Ùˆ Ù†ÙˆØ¹ Ù…Ø§Ø¯Ù‡ Ù…ØµØ±ÙÛŒ Ù…ØªÙØ§ÙˆØªØŒ ÛŒÚ©Ø³Ø§Ù† Ø¹Ù…Ù„ Ù…ÛŒ Ú©Ù†Ø¯ØŒ Ùˆ Ù‡Ù…Ù‡ Ø¨Ù‡ ÛŒÚ© Ø§Ù†Ø¯Ø§Ø²Ù‡ Ø§Ø² Ø¢Ù† Ø¨Ù‡Ø±Ù‡ Ù…ÛŒ Ø¨Ø±Ù†Ø¯. Ø§Ù…Ø§ Ù‡Ø±Ú†Ù†Ø¯ Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† Ø¨Ø±Ø§ÛŒ Ù‚Ø·Ø¹ Ù…ØµØ±Ù Ùˆ Ø´Ø±ÙˆØ¹ ÛŒÚ© Ø²Ù†Ø¯Ú¯ÛŒ Ø³Ø§Ù„Ù… Ø¨Ø³ÛŒØ§Ø± Ù…ÙÛŒØ¯ Ø§Ø³ØªØŒ Ø§Ù…Ø§ Ø§ÛŒÙ† Ø¯Ø§Ø±ÙˆÛŒ Ø¬Ø§Ø¯ÙˆÛŒÛŒ Ø¨Ù‡ ØªÙ†Ù‡Ø§ÛŒÛŒ Ú©Ø§ÙÛŒ Ù†ÛŒØ³Øª. Ø¨Ø±Ø§ÛŒ Ù…ÙˆÙÙ‚ÛŒØª Ø¯Ø± ØªØ±Ú© Ø§Ø¹ØªÛŒØ§Ø¯ØŒ Ø§Ø­ØªÛŒØ§Ø¬ Ø§Ø³Øª ØªØ§ Ø¹Ù„Ø§ÙˆÙ‡ Ø¨Ø± Ù…Ù‡ÛŒØ§ Ú©Ø±Ø¯Ù† Ù…Ø­ÛŒØ·ÛŒ Ø³Ø§Ù„Ù… Ùˆ Ø¯ÙˆØ±ÛŒ Ø§Ø² Ø¯ÙˆØ³ØªØ§Ù† Ùˆ Ù†Ø²Ø¯ÛŒÚ©Ø§Ù† Ù…ØµØ±Ù Ú©Ù†Ù†Ø¯Ù‡ØŒ Ø®ÙˆØ¯ ÙØ±Ø¯ Ù†ÛŒØ² Ø§Ø² Ù…ØµØ±Ù Ù…ÙˆØ§Ø¯ Ø®Ø³ØªÙ‡ Ø´Ø¯Ù‡ Ø¨Ø§Ø´Ø¯ Ùˆ Ø¨Ø§ ØªÙ…Ø§Ù… ÙˆØ¬ÙˆØ¯ Ù‚ØµØ¯ ØªØºÛŒÛŒØ± Ø±ÙˆÛŒÙ‡ Ø²Ù†Ø¯Ú¯ÛŒ Ø¯Ø§Ø´ØªÙ‡ Ø¨Ø§Ø´Ø¯.', 'Ø¯Ø± ÙˆØ§Ù‚Ø¹ØŒ Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† Ø´Ù…Ø§ Ø±Ø§ Ø¯Ø± Ø¹Ø±Ø¶ Ú†Ù†Ø¯ Ø±ÙˆØ² Ø¨Ù‡ Ø¬Ø§ÛŒÛŒ Ù…ÛŒ Ø±Ø³Ø§Ù†Ø¯ Ú©Ù‡ Ø¯Ø± Ø­Ø§Ù„Øª Ø¹Ø§Ø¯ÛŒ Ø¯Ø± Ú†Ù†Ø¯ÛŒÙ† Ù…Ø§Ù‡ Ù…Ù…Ú©Ù† Ø§Ø³Øª Ø¨Ù‡ Ø¢Ù† Ø¨Ø±Ø³ÛŒØ¯. Ø°Ù‡Ù† Ø´Ù…Ø§ Ø¨Ø¹Ø¯ Ø§Ø² Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† Ø¨Ù‡ Ø§Ù†Ø¯Ø§Ø²Ù‡ ÛŒÚ© ÙØ±Ø¯ Ø³Ø§Ù„Ù… Ú©Ù‡ ØªØ§ Ú©Ù†ÙˆÙ† Ø§Ø² Ù‡ÛŒÚ† Ù…Ø§Ø¯Ù‡ Ù…Ø®Ø¯Ø±ÛŒ Ø§Ø³ØªÙØ§Ø¯Ù‡ Ù†Ú©Ø±Ø¯Ù‡ Ø¢Ø±Ø§Ù… Ø§Ø³Øª. Ø§ÙØ³Ø±Ø¯Ú¯ÛŒ Ù‚Ø·Ø¹ Ù…ØµØ±ÙØŒ Ú†Ù‡ Ø§ÙØ³Ø±Ø¯Ú¯ÛŒ Ø´Ø¯ÛŒØ¯ Ø§ÙˆÙ„ÛŒÙ‡(AWS) Ùˆ Ø«Ø§Ù†ÙˆÛŒÙ‡(PAWS) Ú©Ù‡ Ø§Ø² Ø¯Ù„Ø§ÛŒÙ„ Ø§ØµÙ„ÛŒ Ù„ØºØ²Ø´ Ø¨Ù‡ Ø­Ø³Ø§Ø¨ Ù…ÛŒ Ø¢ÛŒÙ†Ø¯ Ú©Ø§Ù…Ù„Ø§ Ø§Ø² Ø¨ÛŒÙ† Ù…ÛŒ Ø±ÙˆØ¯ØŒ Ø§Ù…Ø§ Ø§Ø±Ø§Ø¯Ù‡ ÙØ±Ø¯ Ø¨Ø±Ø§ÛŒ Ø±Ù‡Ø§ÛŒÛŒ Ø§Ø² Ø§Ø¹ØªÛŒØ§Ø¯ Ø­Ø±Ù Ø§ÙˆÙ„ Ø±Ø§ Ù…ÛŒ Ø²Ù†Ø¯ØŒ Ùˆ Ø§Ú¯Ø± ÙØ±Ø¯ Ù…ÙˆØ§Ø±Ø¯ Ø°Ú©Ø± Ø´Ø¯Ù‡ Ø±Ø§ Ø±Ø¹Ø§ÛŒØª Ù†Ú©Ù†Ø¯ Ø¯ÛŒØ± ÛŒØ§ Ø²ÙˆØ¯ Ø¯ÙˆØ¨Ø§Ø±Ù‡ Ø¯Ø±Ú¯ÛŒØ± Ø§Ø¹ØªÛŒØ§Ø¯ Ù…ÛŒ Ø´ÙˆØ¯.', ' Ø¨Ù†Ø§Ø¨Ø±Ø§ÛŒÙ† Ù…ÛŒ ØªÙˆØ§Ù† Ú¯ÙØª Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† Ù‚Ø±Øµ Ø¬Ø§Ø¯ÙˆÛŒÛŒ Ù†ÛŒØ³Øª Ú©Ù‡ Ù‡Ø± Ú©Ø³ Ø§ÛŒÙ† Ù‚Ø±Øµ Ø±Ø§ Ø¨Ø®ÙˆØ±Ø¯ Ø¨Ù‡ Ø·ÙˆØ± Ù…Ø¹Ø¬Ø²Ù‡ Ø¢Ø³Ø§ÛŒÛŒ Ø§Ø¹ØªÛŒØ§Ø¯ Ø§Ø² Ø¨ÛŒÙ† Ø¨Ø±ÙˆØ¯ØŒ Ø¨Ù„Ú©Ù‡ Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† ØªÙ†Ù‡Ø§ Ø¨Ø±Ø§ÛŒ Ø§ÙØ±Ø§Ø¯ÛŒ Ù…Ø¹Ø¬Ø²Ù‡ Ø¢Ø³Ø§Ø³Øª Ú©Ù‡ Ø´Ø¯ÛŒØ¯Ø§ Ø¨Ù‡ Ø¯Ù†Ø¨Ø§Ù„ Ø±Ù‡Ø§ÛŒÛŒ Ø§Ø² Ø§Ø¹ØªÛŒØ§Ø¯ Ù‡Ø³ØªÙ†Ø¯ Ùˆ Ø¨Ø®Ø§Ø·Ø± ÙˆØ³ÙˆØ³Ù‡ Ù…ØµØ±ÙØŒ Ø¹ÙˆØ§Ø±Ø¶ Ø·ÙˆÙ„Ø§Ù†ÛŒ Ù…Ø¯Øª Ù‚Ø·Ø¹ Ù…ØµØ±Ù Ùˆ ÛŒØ§ Ø®Ù…Ø§Ø±ÛŒ Ø´Ø¯ÛŒØ¯ Ù‚Ø§Ø¯Ø± Ø¨Ù‡ ØªØ±Ú© Ø§Ø¹ØªÛŒØ§Ø¯ Ù†Ù…ÛŒ Ø¨Ø§Ø´Ù†Ø¯.', '3-7-11', 4),
(7, 'is_it_addictive.jpg', 'Ø¢ÛŒØ§ Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† Ø§Ø¹ØªÛŒØ§Ø¯ Ø¢ÙˆØ± Ø§Ø³ØªØŸ', 'Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† ØªÙ†Ù‡Ø§ ÛŒÚ©Ø¨Ø§Ø± Ùˆ Ø¯Ø± ÛŒÚ© Ø¯ÙˆØ² Ù…ØµØ±Ù Ù…ÛŒ Ø´ÙˆØ¯ Ùˆ Ø¨Ù‡ Ù‡ÛŒÚ† Ø¹Ù†ÙˆØ§Ù† Ø§Ø¹ØªÛŒØ§Ø¯ Ø¢ÙˆØ± Ù†ÛŒØ³Øª. Ø¨Ø±Ø¹Ú©Ø³ØŒ Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† Ø¶Ø¯ Ø§Ø¹ØªÛŒØ§Ø¯ Ø§Ø³Øª Ùˆ Ø¨ØµÙˆØ±Øª Ø¹Ù„Ù…ÛŒ Ù†Ø´Ø§Ù† Ø¯Ø§Ø¯Ù‡ Ø´Ø¯Ù‡ Ú©Ù‡ Ø§ÛŒÙ† Ø¯Ø§Ø±Ùˆ Ú¯ÛŒØ±Ù†Ø¯Ù‡ Ù‡Ø§ÛŒ Ø¹ØµØ¨ÛŒ ØªØ®Ø±ÛŒØ¨ Ø´Ø¯Ù‡ ØªÙˆØ³Ø· Ù…ÙˆØ§Ø¯ Ù…Ø®Ø¯Ø± Ø±Ø§ ØªØ±Ù…ÛŒÙ… Ùˆ Ø¢Ù† Ø±Ø§ Ø¨Ù‡ Ø­Ø§Ù„Øª Ù‚Ø¨Ù„ Ø§Ø² Ø§Ø¹ØªÛŒØ§Ø¯ Ø¨Ø§Ø² Ù…ÛŒ Ú¯Ø±Ø¯Ø§Ù†Ø¯. Ø§Ø² Ø·Ø±Ù Ø¯ÛŒÚ¯Ø±ØŒ Ø¨Ø®Ø§Ø·Ø± ØªØ¬Ø±Ø¨Ù‡ Ø³Ù†Ú¯ÛŒÙ† Ùˆ Ú†Ø§Ù„Ø´ÛŒ Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ†ØŒ 95 Ø¯Ø±ØµØ¯ Ø§ÙØ±Ø§Ø¯ Ù…Ø§ÛŒÙ„ Ù†ÛŒØ³ØªÙ†Ø¯ ÛŒÚ© Ø¨Ø§Ø± Ø¯ÛŒÚ¯Ø± Ø§ÛŒÙ† Ù…Ø§Ø¯Ù‡ Ø±Ø§ Ù…ØµØ±Ù Ú©Ù†Ù†Ø¯. ÙØ§Ø² Ø§ÙˆÙ„ÛŒÙ‡ Ù…ØµØ±Ù Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† Ø´Ø§Ù…Ù„ Ø±ÙˆÛŒØ§Ø¨ÛŒÙ†ÛŒ Ø¯Ø± Ù…ÙˆØ±Ø¯ Ù…Ø³Ø§Ø¦Ù„ Ø±ÙˆØ­ÛŒ Ø±ÙˆØ§Ù†ÛŒ Ú¯Ø°Ø´ØªÙ‡ Ù…ÛŒ Ø¨Ø§Ø´Ø¯ØŒ Ùˆ Ù…Ø±ÙˆØ± ØªØ±Ø§Ù…Ø§Ù‡Ø§ Ùˆ Ø¯ÛŒØ¯Ù† Ø¢Ù†Ù‡Ø§ØŒ Ù‡Ø±Ú†Ù†Ø¯ Ø¯Ø± Ø±Ù‡Ø§ Ø´Ø¯Ù† Ø§Ø² Ø¯Ø±Ú¯ÛŒØ±ÛŒ Ù‡Ø§ÛŒ Ù†Ø§Ø®ÙˆØ¯Ø¢Ú¯Ø§Ù‡ Ø§ÙØ±Ø§Ø¯ Ù…ÙˆØ«Ø± Ø§Ø³ØªØŒ Ú©Ø§Ø±ÛŒ Ø¨Ø³ÛŒØ§Ø± Ø·Ø§Ù‚Øª ÙØ±Ø³Ø§ Ùˆ Ù†ÛŒØ§Ø²Ù…Ù†Ø¯ Ø§Ù†Ú¯ÛŒØ²Ù‡ Ùˆ Ø§Ø±Ø§Ø¯Ù‡ Ù‚ÙˆÛŒ Ù…ÛŒ Ø¨Ø§Ø´Ø¯. Ù‡Ù…Ú†Ù†ÛŒÙ†ØŒ Ø¯Ø± ØªÙ…Ø§Ù… Ø§ÛŒÙ† Ù…Ø±Ø­Ù„Ù‡ Ø§Ø² Ù…ØµØ±Ù Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ†ØŒ ÙØ±Ø¯ Ø¨Ø± Ø±ÙˆÛŒ ØªØ®Øª Ø¯Ø±Ø§Ø² Ù…ÛŒ Ú©Ø´Ø¯ Ùˆ Ù†Ù…ÛŒ ØªÙˆØ§Ù† Ø§ÛŒÙ† Ø¯Ø§Ø±Ùˆ Ø±Ø§ Ø¯Ø± Ø¬Ù…Ø¹ Ø¯ÙˆØ³ØªØ§Ù† Ù…ØµØ±Ù Ú©Ø±Ø¯. Ø¨Ù†Ø§Ø¨Ø±Ø§ÛŒÙ† Ø§ÛŒÙ† Ø¯Ø§Ø±Ùˆ Ù¾ØªØ§Ù†Ø³ÛŒÙ„ Ø³ÙˆØ¡ Ù…ØµØ±Ù Ø¯Ø± Ù…ÛŒÙ‡Ù…Ø§Ù†ÛŒ Ù‡Ø§ Ùˆ ØºÛŒØ±Ù‡ Ø±Ø§ Ù†Ø¯Ø§Ø±Ø¯.', 'Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† Ù‡ÛŒÚ† ØªØ§Ø«ÛŒØ± Ù…Ù†ÙÛŒ Ø§ÛŒ Ø¨Ø± Ø¨Ø¯Ù† Ù†Ø¯Ø§Ø±Ø¯ØŒ Ùˆ ØªØ§ Ú©Ù†ÙˆÙ† Ù‡ÛŒÚ† Ù…ÙˆØ±Ø¯ÛŒ Ø§Ø² Ø§Ø«Ø±Ø§Øª Ø¬Ø§Ù†Ø¨ÛŒ Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† Ø«Ø¨Øª Ù†Ø´Ø¯Ù‡ Ø§Ø³ØªØŒ Ù‡Ø±Ú†Ù†Ø¯ Ù‡Ù…Ù‡ Ø§ÙØ±Ø§Ø¯ Ù†Ù…ÛŒ ØªÙˆØ§Ù†Ù†Ø¯ Ø§Ø² Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† Ø§Ø³ØªÙØ§Ø¯Ù‡ Ù†Ù…Ø§ÛŒÙ†Ø¯. Ú¯ÙØªÙ†ÛŒ Ø§Ø³Øª Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† Ø¨Ø±Ø§ÛŒ Ø§ÙØ±Ø§Ø¯ÛŒ Ú©Ù‡ Ù…Ø´Ú©Ù„ Ù‚Ù„Ø¨ÛŒØŒ Ú©Ø¨Ø¯ÛŒ Ùˆ Ú©Ù„ÛŒÙˆÛŒ Ø¯Ø§Ø±Ù†Ø¯ ÛŒØ§ Ø§Ø² Ø¨ÛŒÙ…Ø§Ø±ÛŒ Ù‡Ø§ÛŒ Ø±ÙˆØ§Ù†ÛŒ Ø§Ø³Ú©ÛŒØ²ÙˆÙØ±Ù†ÛŒØŒ Ø¯ÙˆÙ‚Ø·Ø¨ÛŒØŒ Ø¬Ù†ÙˆÙ† Ùˆ Ù…ÙˆØ§Ø±Ø¯ Ù…Ø´Ø§Ø¨Ù‡ Ø±Ù†Ø¬ Ù…ÛŒ Ø¨Ø±Ù†Ø¯ Ù…Ù†Ø§Ø³Ø¨ Ù†ÛŒØ³Øª.', '', '3-8-4-10', 4),
(8, 'quitting_methadone.jpg', 'ØªØ±Ú© Ù…ØªØ§Ø¯ÙˆÙ† Ø¨Ø§ Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ†', 'Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† Ù…Ø³ØªÙ‚ÛŒÙ…Ø§ Ø¨Ø± Ù…ØªØ§Ø¯ÙˆÙ† Ø§Ø«Ø± Ù†Ø¯Ø§Ø±Ø¯ Ùˆ Ø§ÙØ±Ø§Ø¯ÛŒ Ú©Ù‡ Ù…ØªØ§Ø¯ÙˆÙ† Ù…ØµØ±Ù Ù…ÛŒ Ú©Ù†Ù†Ø¯ Ù†Ù…ÛŒ ØªÙˆØ§Ù†Ù†Ø¯ Ù…Ø³ØªÙ‚ÛŒÙ…Ø§ Ø§Ø² Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† Ø§Ø³ØªÙØ§Ø¯Ù‡ Ù†Ù…Ø§ÛŒÙ†Ø¯. Ø¯Ù„ÛŒÙ„ Ø§ÛŒÙ† Ø§Ù…Ø± Ø§ÛŒÙ† Ø§Ø³Øª Ú©Ù‡ Ù…ØªØ§Ø¯ÙˆÙ† Ø¯Ø§Ø±ÙˆÛŒÛŒ Ø¨Ù‡ Ø´Ø¯Øª Ú†Ø³Ø¨Ù†Ø¯Ù‡ Ø§Ø³Øª Ùˆ Ù…Ø¯ØªÙ‡Ø§ÛŒ Ø·ÙˆÙ„Ø§Ù†ÛŒ Ø¯Ø± Ø§Ù†Ø¯Ø§Ù… Ú†Ø±Ø¨ÛŒ Ø³Ø§Ø² Ø¨Ø¯Ù† Ø¨Ø§Ù‚ÛŒ Ù…ÛŒ Ù…Ø§Ù†Ø¯ Ùˆ Ø¨Ù‡ ØªØ¯Ø±ÛŒØ¬ Ø¯ÙØ¹ Ù…ÛŒ Ø´ÙˆØ¯. Ø¹Ù…ÙˆÙ…Ø§ ØªØ³Øª Ù…ØªØ§Ø¯ÙˆÙ† ØªØ§ Ú†Ù‡Ù„ Ø±ÙˆØ² Ø¨Ø¹Ø¯ Ø§Ø² Ù‚Ø·Ø¹ Ù…ØµØ±Ù Ù…Ø«Ø¨Øª Ø¨Ø§Ù‚ÛŒ Ù…ÛŒ Ù…Ø§Ù†Ø¯ Ú©Ù‡ Ø®ÙˆØ¯ Ù†Ø´Ø§Ù† Ø¯Ù‡Ù†Ø¯Ù‡ Ù…ÛŒØ²Ø§Ù† Ú†Ø³Ø¨Ù†Ø¯Ú¯ÛŒ Ø§ÛŒÙ† Ø¯Ø§Ø±Ùˆ Ù…ÛŒ Ø¨Ø§Ø´Ø¯. Ø¨Ù†Ø§Ø¨Ø±Ø§ÛŒÙ†ØŒ Ø§ÙØ±Ø§Ø¯ÛŒ Ú©Ù‡ Ù‚ØµØ¯ ØªØ±Ú© Ù…ØªØ§Ø¯ÙˆÙ† Ø¨Ø§ Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† Ù…ÛŒ Ø¨Ø§Ø´Ù†Ø¯ Ø¨Ø§ÛŒØ¯ Ø¨Ø§Ø²Ù‡ Ø­Ø¯ÙˆØ¯Ø§ ÛŒÚ© ØªØ§ Ø³Ù‡ Ù…Ø§Ù‡Ù‡ Ø§Ø² ÛŒÚ© Ù…Ø§Ø¯Ù‡ Ø¬Ø§ÛŒÚ¯Ø²ÛŒÙ† Ø§Ø³ØªÙØ§Ø¯Ù‡ Ù†Ù…Ø§ÛŒÙ†Ø¯ ØªØ§ Ù…ØªØ§Ø¯ÙˆÙ† Ø§Ø² Ø¨Ø¯Ù† Ø¯ÙØ¹ Ø´ÙˆØ¯ Ùˆ Ø³Ù¾Ø³ Ø¨Ù‡ ØªØ±Ú© Ø§Ø¹ØªÛŒØ§Ø¯ Ø¨Ø§ Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† Ø§Ù‚Ø¯Ø§Ù… Ù†Ù…Ø§ÛŒÙ†Ø¯.', 'Ø§Ø³ØªÙØ§Ø¯Ù‡ Ù‡Ù…Ø²Ù…Ø§Ù† Ù…ØªØ§Ø¯ÙˆÙ† Ùˆ Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† ÛŒØ§ Ø²ÙˆØ¯ØªØ± Ø§Ø² Ø§ÛŒÙ† Ø¨Ø§Ø²Ù‡ Ú†Ù†Ø¯ Ù…Ø§Ù‡Ù‡ Ø¬Ø§ÛŒÚ¯Ø²ÛŒÙ†ÛŒØŒ Ù‡Ø±Ú†Ù†Ø¯ Ø®Ø·Ø±Ù†Ø§Ú© Ù†ÛŒØ³Øª Ø§Ù…Ø§ Ø¨Ø§Ø¹Ø« Ù…ÛŒ Ø´ÙˆØ¯ Ú©Ù‡ ÙØ±Ø¯ Ø¹Ù„Ø§Ø¦Ù… Ø®Ù…Ø§Ø±ÛŒ Ø´Ø¯ÛŒØ¯ÛŒ Ø±Ø§ Ø­ÛŒÙ† ØªØ¬Ø±Ø¨Ù‡ Ùˆ Ø¨Ø¹Ø¯ Ø§Ø² Ø¢Ù† ØªØ¬Ø±Ø¨Ù‡ Ù†Ù…Ø§ÛŒØ¯. Ø¹Ù„Ø§ÙˆÙ‡ Ø¨Ø± Ø§ÛŒÙ†ØŒ Ø­Ø§Ù„Ø§Øª ØªØ¬Ø±Ø¨Ù‡ Ø´Ø¯Ù‡ Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† Ø¨Ø¯Ù„ÛŒÙ„ ØªØ¯Ø§Ø®Ù„ Ø¯Ø§ÙˆØ±ÛŒÛŒ Ø´Ø¯Øª ÛŒØ§ÙØªÙ‡ Ùˆ ØªØ¬Ø±Ø¨Ù‡ Ø¨Ø³ÛŒØ§Ø± Ù†Ø§Ø®ÙˆØ´Ø§ÛŒÙ†Ø¯ÛŒ Ø±Ø§ Ø¨Ø±Ø§ÛŒ ÙØ±Ø¯ Ø±Ù‚Ù… Ø¨Ø²Ù†Ø¯. Ø¨Ù†Ø§Ø¨Ø±Ø§ÛŒÙ† ØªÙˆØµÛŒÙ‡ Ù…ÛŒ Ø´ÙˆØ¯ Ø¨Ø§ Ø¯Ø±Ù…Ø§Ù†Ú¯Ø± Ø®ÙˆØ¯ Ø¯Ø± Ù…ÙˆØ±Ø¯ Ø¢Ø®Ø±ÛŒÙ† Ù…Ø¯Øª Ù…ØµØ±Ù Ù…ØªØ§Ø¯ÙˆÙ† ØµØ§Ø¯Ù‚ Ø¨ÙˆØ¯Ù‡ Ùˆ Ù‡Ù…Ù‡ Ù…ÙˆØ§Ø±Ø¯ Ø±Ø§ Ø¨Ù‡ Ø§Ùˆ Ú¯ÙˆØ´Ø²Ø¯ Ù†Ù…Ø§ÛŒÛŒØ¯.', '', '7-3-15-9', 6),
(9, 'ibogaine_used_for.jpg', 'Ù…ÙˆØ§Ø±Ø¯ Ù…ØµØ±Ù Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ†', 'Ø§ÙØ±Ø§Ø¯ÛŒ Ú©Ù‡ Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† Ø±Ø§ ØªØ¬Ø±Ø¨Ù‡ Ù…ÛŒ Ù†Ù…Ø§ÛŒÙ†Ø¯ Ø¨Ù‡ Ø³Ù‡ Ø¯Ø³ØªÙ‡ Ù…Ø¬Ø²Ø§ ØªÙ‚Ø³ÛŒÙ… Ù…ÛŒ Ø´ÙˆÙ†Ø¯. Ø¯Ø³ØªÙ‡ Ø§ÙˆÙ„ Ø§ÙØ±Ø§Ø¯ÛŒ Ù‡Ø³ØªÙ†Ø¯ Ú©Ù‡ Ø¨Ù‡ Ø¯Ù†Ø¨Ø§Ù„ ØªØ¬Ø±Ø¨Ù‡ Ø§ÛŒ Ù…Ø¹Ù†ÙˆÛŒ Ùˆ ÛŒØ§ÙØªÙ† Ù¾Ø§Ø³Ø® Ù‡Ø§ÛŒ Ø°Ù‡Ù†ÛŒ Ø®ÙˆØ¯ Ø¯Ø± Ù…ÙˆØ±Ø¯ Ø²Ù†Ø¯Ú¯ÛŒ Ùˆ Ù…Ø³Ø§Ø¦Ù„ Ù…Ø¹Ù†ÙˆÛŒ Ù…ÛŒ Ø¨Ø§Ø´Ù†Ø¯. Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† ØªØ¬Ø±Ø¨Ù‡ Ø§ÛŒ Ù…Ù†Ø­ØµØ± Ø¨Ù‡ ÙØ±Ø¯ÛŒ Ø±Ø§ Ø¨Ø±Ø§ÛŒ Ø§ÛŒÙ† Ø§ÙØ±Ø§Ø¯ ÙØ±Ø§Ù‡Ù… Ù…ÛŒ Ù†Ù…Ø§ÛŒØ¯ ØªØ§ Ø¨ØªÙˆØ§Ù†Ù†Ø¯ Ø¯ÛŒØ¯ Ø¨Ù‡ØªØ±ÛŒ Ù†Ø³Ø¨Øª Ø¨Ù‡ Ø²Ù†Ø¯Ú¯ÛŒ Ø¨Ù‡ Ø¯Ø³Øª Ø¨ÛŒØ§ÙˆØ±Ù†Ø¯. Ø¨Ø¹Ø¯ Ø§Ø² Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ†ØŒ Ø§ÙØ±Ø§Ø¯ ØªØ±Ø§Ù…Ø§Ù‡Ø§ÛŒ Ø®ÙˆØ¯ Ø±Ø§ Ø¨Ù‡ Ø¯Ø³Øª ÙØ±Ø§Ù…ÙˆØ´ÛŒ Ù…ÛŒ Ø³Ù¾Ø§Ø±Ù†Ø¯ Ùˆ Ø§Ø±ØªØ¨Ø§Ø· Ø¨Ø³ÛŒØ§Ø± Ø¨Ù‡ØªØ±ÛŒ Ù†Ø³Ø¨Øª Ø¨Ù‡ Ø¯Ù†ÛŒØ§ Ù¾ÛŒØ¯Ø§ Ù…ÛŒ Ù†Ù…Ø§ÛŒÙ†Ø¯. ', 'Ø¯Ø³ØªÙ‡ Ø¯ÙˆÙ… Ø§ÙØ±Ø§Ø¯ÛŒ Ù‡Ø³ØªÙ†Ø¯ Ú©Ù‡ Ø§ÛŒÙ† Ø¯Ø§Ø±Ùˆ Ø±Ø§ Ø¨Ø±Ø§ÛŒ Ø¯Ø±Ù…Ø§Ù† Ø¨ÛŒÙ…Ø§Ø±ÛŒ Ù‡Ø§ÛŒÛŒ Ù†Ø¸ÛŒØ± Ù†Ø§Ø²Ø§ÛŒÛŒ ÛŒØ§ Ø§ÙØ³Ø±Ø¯Ú¯ÛŒ Ù…ØµØ±Ù Ù…ÛŒ Ú©Ù†Ù†Ø¯. ØªÙˆØµÛŒÙ‡ Ù…ÛŒ Ø´ÙˆØ¯ Ø§ÛŒÙ† Ø¯Ø³ØªÙ‡ Ø§Ø² Ø§ÙØ±Ø§Ø¯ Ù‚Ø¨Ù„ Ø§Ø² ØªØ¬Ø±Ø¨Ù‡ Ø§ÛŒÙ† Ø¯Ø§Ø±Ùˆ Ø¨Ø§ Ø¯Ø±Ù…Ø§Ù†Ú¯Ø± Ø®ÙˆØ¯ Ù…Ø´ÙˆØ±Øª Ù†Ù…ÙˆØ¯Ù‡ Ùˆ Ø§Ø·Ù…ÛŒÙ†Ø§Ù† Ø­Ø§ØµÙ„ Ù†Ù…Ø§ÛŒÙ†Ø¯ Ú©Ù‡ Ø§ÛŒÙ† Ø±ÙˆØ´ Ø¨Ø±Ø§ÛŒ Ø¢Ù†Ù‡Ø§ Ù…Ù†Ø§Ø³Ø¨ Ø§Ø³Øª. ', 'Ùˆ Ø¯Ø± Ù†Ù‡Ø§ÛŒØª Ø¯Ø³ØªÙ‡ Ø³ÙˆÙ… Ø§ÙØ±Ø§Ø¯ÛŒ Ù‡Ø³ØªÙ†Ø¯ Ú©Ù‡ Ø¨Ø±Ø§ÛŒ Ø±Ù‡Ø§ÛŒÛŒ Ø§Ø² Ø§Ø¹ØªÛŒØ§Ø¯ Ø§Ø² Ø§ÛŒÙ† Ø¯Ø§Ø±Ùˆ Ø§Ø³ØªÙØ§Ø¯Ù‡ Ù…ÛŒ Ù†Ù…Ø§ÛŒÙ†Ø¯. Ø§ÛŒÙ† Ø¯Ø³ØªÙ‡ Ø§Ø² Ø§ÙØ±Ø§Ø¯ Ù†ÛŒØ² Ø¨Ø§ÛŒØ¯ Ù‚Ø¨Ù„ Ø§Ø² Ø§Ø³ØªÙØ§Ø¯Ù‡ Ø§Ø² Ø§ÛŒÙ† Ø¯Ø§Ø±Ùˆ Ù…ÙˆØ§Ø±Ø¯ Ø°Ú©Ø± Ø´Ø¯Ù‡ ØªÙˆØ³Ø· Ø¯Ø±Ù…Ø§Ù†Ú¯Ø± Ø±Ùˆ Ø®ÙˆØ¯ Ø±Ø§ Ø¨Ù‡ Ø¯Ù‚Øª Ù…ÙˆØ±Ø¯ ØªÙˆØ¬Ù‡ Ù‚Ø±Ø§Ø± Ø¯Ø§Ø¯Ù‡ Ùˆ Ø¨Ø±Ù†Ø§Ù…Ù‡ Ù…Ø¯ÙˆÙ†ÛŒ Ø¨Ø±Ø§ÛŒ Ø¯ÙˆØ±Ù‡ Ù¾Ø§Ú©ÛŒ Ø¨Ø¹Ø¯ Ø§Ø² Ø¯Ø±Ù…Ø§Ù† ØªÙ‡ÛŒÙ‡ Ù†Ù…Ø§ÛŒÙ†Ø¯. Ø´Ø±Ú©Øª Ø¯Ø± Ø¬Ù„Ø³Ø§Øª Ø§Ù† Ø§ÛŒ Ùˆ ÛŒØ§ Ù…Ø´Ø§ÙˆØ±Ù‡ Ù…ÛŒ ØªÙˆØ§Ù†Ø¯ Ú©Ù…Ú© Ø²ÛŒØ§Ø¯ÛŒ Ø¨Ù‡ Ø§ÛŒÙ† Ø¯Ø³ØªÙ‡ Ø§Ø² Ø§ÙØ±Ø§Ø¯ Ù†Ù…Ø§ÛŒØ¯', '7-4-10-15', 2),
(10, 'drugs_used.jpg', 'Ú†Ù‡ Ù…ÙˆØ§Ø¯ Ù…Ø®Ø¯Ø±ÛŒ Ø±Ø§ Ù…ÛŒ ØªÙˆØ§Ù† Ø¨Ø§ Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† ØªØ±Ú© Ú©Ø±Ø¯ØŸ', 'Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† ØªÙ‚Ø±ÛŒØ¨Ø§ Ø¨Ø±Ø§ÛŒ ØªØ±Ú© ØªÙ…Ø§Ù… Ù…ÙˆØ§Ø¯ Ù…Ø®Ø¯Ø±ØŒ Ø§Ø² Ø§Ù„Ú©Ù„ Ùˆ Ø´ÛŒØ´Ù‡ Ú¯Ø±ÙØªÙ‡ ØªØ§ Ù‡Ø±ÙˆØ¦ÛŒÙ†ØŒ ØªØ±Ø§Ù…Ø§Ø¯ÙˆÙ„ Ùˆ Ú©ÙˆÚ©Ø§Ø¦ÛŒÙ† Ù…ÛŒ ØªÙˆØ§Ù† Ø¨Ù‡ Ú©Ø§Ø± Ø¨Ø±Ø¯. Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† ØªÙ†Ù‡Ø§ Ø¨Ø±Ø§ÛŒ Ø¯Ùˆ Ù…Ø§Ø¯Ù‡ Ø´Ø¨Ù‡ Ù…Ø®Ø¯Ø± Ù…ØªØ§Ø¯ÙˆÙ† Ùˆ Ø¨ÛŒ Ø¯Ùˆ (Ø¨ÙˆÙ¾Ø±Ù†ÙˆØ±ÙÛŒÙ†) Ù…Ø³ØªÙ‚ÛŒÙ…Ø§ Ù†Ù…ÛŒ ØªÙˆØ§Ù† Ø¨Ù‡ Ú©Ø§Ø± Ø¨Ø±Ø¯. Ø¯Ù„ÛŒÙ„ Ø§ÛŒÙ† Ø§Ù…Ø± Ú†Ø³Ø¨Ù†Ø¯Ú¯ÛŒ Ø´Ø¯ÛŒØ¯ Ø§ÛŒÙ† Ø¯Ø§Ø±ÙˆÙ‡Ø§ Ø¯Ø± Ø¨Ø¯Ù† Ù…ÛŒ Ø¨Ø§Ø´Ø¯. Ø¨Ø³ØªÙ‡ Ø¨Ù‡ Ù…Ø¯Øª Ø²Ù…Ø§Ù† Ùˆ Ù…ÛŒØ²Ø§Ù† Ù…ØµØ±ÙØŒ Ø§ÙØ±Ø§Ø¯ Ø¨Ø§ÛŒØ¯ Ù…Ø¯ØªÛŒ Ø§Ø² ÛŒÚ© Ø¬Ø§ÛŒÚ¯Ø²ÛŒÙ† Ø§Ø³ØªÙØ§Ø¯Ù‡ Ù†Ù…ÙˆØ¯Ù‡ Ùˆ Ø³Ù¾Ø³ Ø§Ù‚Ø¯Ø§Ù… Ø¨Ù‡ ØªØ±Ú© Ø§ÛŒÙ† Ù…ÙˆØ§Ø¯ Ø¨Ø§ Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† Ù†Ù…Ø§ÛŒÙ†Ø¯. Ø¨Ù‡ØªØ±ÛŒÙ† Ø¬Ø§ÛŒÚ¯Ø²ÛŒÙ†ØŒ Ø´Ø±Ø¨Øª Ø§ÙˆÙ¾ÛŒÙˆÙ… Ø§Ø³ØªØŒ Ø²ÛŒØ±Ø§ Ø¯ÙˆØ² Ù…ÙˆØ±ÙÛŒÙ† Ø¯Ø± Ø§ÛŒÙ† Ø´Ø±Ø¨Øª Ø«Ø§Ø¨Øª Ø§Ø³ØªØŒ Ùˆ Ù‡Ù…Ú†Ù†ÛŒÙ† Ù†Ø§Ø®Ø§Ù„ØµÛŒ Ù‡Ø§ÛŒ Ù…ÙˆØ¬ÙˆØ¯ Ø¯Ø± Ù…ÙˆØ§Ø¯ Ù…ÙˆØ±ÙÛŒÙ†ÛŒ Ù…Ù…Ú©Ù† Ø§Ø³Øª Ø¨Ø§Ø¹Ø« Ù…Ø³Ù…ÙˆÛŒØª Ø¯Ø± Ø²Ù…Ø§Ù† Ø¬Ø§ÛŒÚ¯Ø²ÛŒÙ†ÛŒ Ú¯Ø±Ø¯Ø¯. Ù…Ø¹Ù…ÙˆÙ„Ø§ Ø¨Ø§Ø²Ù‡ Ø§ÛŒ Ø¯Ø± Ø­Ø¯ÙˆØ¯ ÛŒÚ© ØªØ§ Ø³Ù‡ Ù…Ø§Ù‡ Ø¨Ø±Ø§ÛŒ Ù…ØªØ§Ø¯ÙˆÙ† Ùˆ Ø³Ù‡ ØªØ§Ø´Ø´ Ù…Ø§Ù‡Ù‡ Ø¨Ø±Ø§ÛŒ Ø¨ÙˆÙ¾Ø±Ù†ÙˆØ±ÙÛŒÙ† Ú©Ø§ÙÛŒØ³Øª.', 'Ø§Ø² Ù†Ø¸Ø± Ø¬Ø³Ù…ÛŒ Ùˆ Ø±ÙˆØ­ÛŒØŒ Ø§ÛŒØ¨ÙˆÚ¯ÛŒÙ† Ø¨Ø±Ø§ÛŒ Ù‡Ù…Ù‡ Ø§ÙØ±Ø§Ø¯ Ø¨Ù‡ ÛŒÚ© Ø§Ù†Ø¯Ø§Ø²Ù‡ Ù…ÙˆØ«Ø± Ø§Ø³ØªØŒ Ùˆ Ù‡Ù…Ù‡ Ø§ÙØ±Ø§Ø¯ Ø¨Ù‡ ÛŒÚ© Ø§Ù†Ø¯Ø§Ø²Ù‡ Ù…ÛŒ ØªÙˆØ§Ù†Ù†Ø¯ Ø§Ø² ÙˆÛŒÚ˜Ú¯ÛŒ Ù‡Ø§ÛŒ Ø§ÛŒÙ† Ú¯ÛŒØ§Ù‡ Ø¨Ù‡Ø±Ù‡ Ù…Ù†Ø¯ Ø´ÙˆÙ†Ø¯. Ø¹Ù„Ø§Ø¦Ù… Ø®Ù…Ø§Ø±ÛŒ Ù†Ø§Ø´ÛŒ Ø§Ø² Ù‚Ø·Ø¹ Ù…ØµØ±Ù Ø¨Ø±Ø§ÛŒ ØªÙ…Ø§Ù… Ù…ÙˆØ§Ø¯ Ù…Ø®Ø¯Ø± Ø¨Ø·ÙˆØ± Ú©Ø§Ù…Ù„ Ø§Ø² Ø¨ÛŒÙ† Ù…ÛŒ Ø±ÙˆØ¯ØŒ Ùˆ Ø§ÙØ³Ø±Ø¯Ú¯ÛŒ Ùˆ Ø§Ø¶Ø·Ø±Ø§Ø¨ Ù†Ø§ÛŒØ´ÛŒ Ø§Ø² Ù‚Ø·Ø¹ Ù…ØµØ±Ù Ú©Ø§Ù…Ù„Ø§ Ø¨Ø±Ø·Ø±Ù Ù…ÛŒ Ø´ÙˆØ¯ØŒ Ø§Ù…Ø§ ØªÙˆØµÛŒÙ‡ Ù…ÛŒ Ø´ÙˆØ¯ Ø§ÙØ±Ø§Ø¯ Ù‚Ø¨Ù„ Ø§Ø² Ø¯Ø±Ù…Ø§Ù† Ù…ÛŒØ²Ø§Ù† Ù…ØµØ±Ù Ø®ÙˆØ¯ Ø±Ø§ ØªØ§ Ø­Ø¯ Ø§Ù…Ú©Ø§Ù† Ú©Ø§Ù‡Ø´ Ø¯Ù‡Ù†Ø¯. Ú©Ø§Ù‡Ø´ Ø¯ÙˆØ² Ù…ØµØ±ÙÛŒ Ø¨Ø§Ø¹Ø« ØªØ³Ø±ÛŒØ¹ Ø¨Ø§Ø²Ø³Ø§Ø²ÛŒ ØªØ®Ø±ÛŒØ¨ Ø§ÛŒØ¬Ø§Ø¯ Ø´Ø¯Ù‡ ØªÙˆØ³Ø· Ù…ÙˆØ§Ø¯ Ù…Ø®Ø¯Ø± Ùˆ Ø¨Ø§Ø²Ú¯Ø´Øª Ø³Ø±ÛŒØ¹ ØªØ± Ø¨Ù‡ Ø­Ø§Ù„Øª Ø·Ø¨ÛŒØ¹ÛŒ Ù‚Ø¨Ù„ Ø§Ø² Ù…ØµØ±Ù Ù…ÛŒ Ø¨Ø§Ø´Ø¯.', '', '7-3-8-9', 2),
(15, 'tramadol_capsule.jpg', 'Ø®Ù…Ø§Ø±ÛŒ ØªØ±Ø§Ù…Ø§Ø¯ÙˆÙ„ Ú†Ù†Ø¯ Ø±ÙˆØ² Ø·ÙˆÙ„ Ù…ÛŒ Ú©Ø´Ø¯ØŸ', 'Ø®Ù…Ø§Ø±ÛŒ ØªØ±Ø§Ù…Ø§Ø¯ÙˆÙ„ Ù…Ø¹Ù…ÙˆÙ„Ø§ Ù¾Ø³ Ø§Ø² Ú†Ù†Ø¯ Ø³Ø§Ø¹Øª Ø¨Ø¹Ø¯ Ù‚Ø·Ø¹ Ù…ØµØ±Ù Ø¢Ù† Ø´Ø±ÙˆØ¹ Ù…ÛŒ Ø´ÙˆØ¯ Ùˆ Ø¸Ø±Ù Ù…Ø¯Øª Ø­Ø¯ÙˆØ¯Ø§ 72 Ø³Ø§Ø¹Øª Ø¨Ù‡ Ø§ÙˆØ¬ Ø®ÙˆØ¯ Ù…ÛŒ Ø±Ø³Ø¯. Ø§ÛŒÙ† Ø¹Ù„Ø§Ø¦Ù… Ù…Ø´Ø§Ø¨Ù‡ Ø¹Ù„Ø§Ø¦Ù… Ø®Ù…Ø§Ø±ÛŒ Ù…ÙˆØ§Ø¯ Ù…ÙˆØ±ÙÛŒÙ†ÛŒ Ø§Ø³Øª Ùˆ Ø´Ø§Ù…Ù„ Ø¨Ø¯Ù† Ø¯Ø±Ø¯ØŒ Ø¨ÛŒ Ø®ÙˆØ§Ø¨ÛŒØŒ Ø¹Ø±Ù‚ Ø³Ø±Ø¯ Ùˆ Ú¯Ø±Ù…ØŒ Ø¢Ø¨Ø±ÛŒØ²Ø´ Ø¨ÛŒÙ†ÛŒØŒ Ø§ÙØ³Ø±Ø¯Ú¯ÛŒØŒ ... Ù…ÛŒ Ø¨Ø§Ø´Ø¯. Ø¹Ù„Ø§Ø¦Ù… Ø§ÙˆÙ„ÛŒÙ‡ Ø®Ù…Ø§Ø±ÛŒ Ø¸Ø±Ù Ù…Ø¯Øª Ú†Ù†Ø¯ Ø±ÙˆØ² ØªØ§ Ú†Ù†Ø¯ Ù‡ÙØªÙ‡ Ø¨Ù‡ ØªØ¯Ø±ÛŒØ¬ Ú©Ø§Ù‡Ø´ ÛŒØ§ÙØªÙ‡ Ùˆ Ø¹Ù„Ø§Ø¦Ù… Ø«Ø§Ù†ÙˆÛŒÙ‡ Ø¸Ø§Ù‡Ø± Ù…ÛŒ Ú¯Ø±Ø¯Ù†Ø¯. Ø§ÛŒÙ† Ø¹Ù„Ø§Ø¦Ù… Ø´Ø§Ù…Ù„ Ø§ÙØ³Ø±Ø¯Ú¯ÛŒØŒ ØªØºÛŒÛŒØ± Ø­Ø§Ù„Ø§Øª Ø±ÙˆØ­ÛŒ Ù…ØªÙ†Ø§ÙˆØ¨ØŒ ÙˆØ³ÙˆØ³Ù‡ Ù…ØµØ±ÙØŒ Ø¨ÛŒ Ø­Ø§Ù„ÛŒØŒ Ú©Ù… Ø®ÙˆØ§Ø¨ÛŒ ÛŒØ§ Ø¨ÛŒ Ø®ÙˆØ§Ø¨ÛŒ Ùˆ Ø¨ÛŒ Ø§Ù†Ú¯ÛŒØ²Ú¯ÛŒ Ù…ÛŒ Ø¨Ø§Ø´Ø¯.', 'Ø±Ø¹Ø§ÛŒØª Ú©Ø±Ø¯Ù† Ù†Ú©Ø§ØªÛŒ Ù‡Ù…Ø§Ù†Ù†Ø¯ Ø¹Ø¯Ù… Ø§Ø±ØªØ¨Ø§Ø· Ø¨Ø§ Ø§ÙØ±Ø§Ø¯ Ù…ØµØ±Ù Ú©Ù†Ù†Ø¯Ù‡ Ùˆ Ú©Ù…Ú© Ú¯Ø±ÙØªÙ† Ø§Ø² Ø±ÙˆØ§Ù†Ø´Ù†Ø§Ø³ Ùˆ Ø¬Ù„Ø³Ø§Øª Ø§Ù† Ø§ÛŒ Ù…ÛŒ ØªÙˆØ§Ù†Ø¯ Ø¨Ù‡ Ø³Ù¾Ø±ÛŒ Ú©Ø±Ø¯Ù† Ø§ÛŒÙ† Ù…Ø±Ø­Ù„Ù‡ Ú©Ù…Ú© Ø´Ø§ÛŒØ§Ù†ÛŒ Ù†Ù…Ø§ÛŒØ¯. Ù‚Ø±Ø§Ø± Ú¯Ø±ÙØªÙ† Ø¯Ø± Ø¬Ù…Ø¹ Ø¯ÙˆØ³ØªØ§Ù† Ù…ØµØ±Ù Ú©Ù†Ù†Ø¯Ù‡ Ùˆ ÛŒØ§ Ø§Ø±ØªØ¨Ø§Ø· Ø¨Ø§ Ø¢Ù†Ù‡Ø§ Ø¨Ø¹Ø¯ Ø§Ø² Ù‚Ø·Ø¹ Ù…ØµØ±Ù Ù…ÙˆØ¬Ø¨ Ù„ØºØ²Ø´ Ø§ÙØ±Ø§Ø¯ Ùˆ Ù…ØµØ±Ù Ù…Ø¬Ø¯Ø¯ Ø¢Ù† Ù…ÛŒ Ø´ÙˆØ¯. Ù‚Ø±Ø§Ø± Ú¯Ø±ÙØªÙ† Ø¯Ø± Ù…Ø­ÛŒØ· Ø³Ø§Ù„Ù… Ùˆ Ø´Ø§Ø¯ Ùˆ Ø¯ÙˆØ±ÛŒ Ø§Ø² Ù…Ø­Ø±Ú© Ù‡Ø§ÛŒ Ø§Ø­Ø³Ø§Ø³ÛŒ Ùˆ Ø§Ø³ØªØ±Ø³ Ø²Ø§ Ù…ÛŒ ØªÙˆØ§Ù†Ø¯ Ø¯Ø± Ø¨Ø±Ø·Ø±Ù Ú©Ø±Ø¯Ù† Ø§ÛŒÙ† Ø¹Ù„Ø§Ø¦Ù… Ù†Ù‚Ø´ÛŒ Ú©Ù„ÛŒØ¯ÛŒ Ø¯Ø§Ø´ØªÙ‡ Ø¨Ø§Ø´Ø¯.', '', '3-5', 3);

-- --------------------------------------------------------

--
-- Table structure for table `users`
--

CREATE TABLE `users` (
  `id` int(6) NOT NULL,
  `username` varchar(50) COLLATE utf8_persian_ci NOT NULL,
  `password` varchar(50) COLLATE utf8_persian_ci NOT NULL,
  `name` varchar(50) COLLATE utf8_persian_ci NOT NULL,
  `age` int(3) NOT NULL,
  `sex` varchar(20) COLLATE utf8_persian_ci NOT NULL,
  `tell` int(15) NOT NULL,
  `email` varchar(50) COLLATE utf8_persian_ci NOT NULL,
  `logged` datetime NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_persian_ci;

--
-- Dumping data for table `users`
--

INSERT INTO `users` (`id`, `username`, `password`, `name`, `age`, `sex`, `tell`, `email`, `logged`) VALUES
(1, 'admin', 'sina1234', 'سینا', 10, 'زن', 2147483647, 'sina.eft64@gmail.com', '2019-09-30 22:43:05'),
(7, 'alibabab', 'Sina1234?', 'ali', 20, 'مرد', 2147483647, 'sina.eft65@gmail.com', '2019-12-16 14:59:32');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `admin`
--
ALTER TABLE `admin`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `caption`
--
ALTER TABLE `caption`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `comments`
--
ALTER TABLE `comments`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `consults`
--
ALTER TABLE `consults`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `contacts`
--
ALTER TABLE `contacts`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `pages`
--
ALTER TABLE `pages`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `users`
--
ALTER TABLE `users`
  ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `admin`
--
ALTER TABLE `admin`
  MODIFY `id` int(3) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT for table `caption`
--
ALTER TABLE `caption`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=55;

--
-- AUTO_INCREMENT for table `comments`
--
ALTER TABLE `comments`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=61;

--
-- AUTO_INCREMENT for table `consults`
--
ALTER TABLE `consults`
  MODIFY `id` int(6) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=19;

--
-- AUTO_INCREMENT for table `contacts`
--
ALTER TABLE `contacts`
  MODIFY `id` int(6) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `pages`
--
ALTER TABLE `pages`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=16;

--
-- AUTO_INCREMENT for table `users`
--
ALTER TABLE `users`
  MODIFY `id` int(6) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
